[
  {
    "link": "https://kabar24.bisnis.com/read/20250916/19/1911681/arab-saudi-cs-kutuk-serangan-israel-ke-qatar-siapkan-mekanisme-pertahanan",
    "title": "Arab Saudi Cs Kutuk Serangan Israel ke Qatar, Siapkan 'Mekanisme Pertahanan'",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA – Konferensi Tingkat Tinggi (KTT) Darurat Arab-Islam di Doha dengan tegas mengecam seranganIsraelterhadap para pemimpin Hamas di ibu kotaQatar. Namun, forum tersebut tidak menghasilkan janji tindakan nyata untuk membalas agresi itu. Melansir Al Jazeera, Selasa (16/9/2025), hasil paling konkret dari Dewan Kerja Sama Teluk (GCC), menyatakan akan mengaktifkan “mekanisme pertahanan bersama”. Emir Qatar Sheikh Tamim bin Hamad Al Thani menyebut serangan Israel “terang-terangan, licik, dan pengecut”. Enam negara anggota GCC—Bahrain, Kuwait, Oman, Qatar,Arab Saudi, dan Uni Emirat Arab—menyepakati pembentukan pakta pertahanan guna mengantisipasi ancaman keamanan kawasan. Sheikh Tamim menegaskan bahwa serangan itu menghantam sebuah kediaman yang ditempati keluarga pemimpin Hamas dan tim perunding mereka, yang tengah membahas proposal gencatan senjata terbaru yang dimediasi Amerika Serikat. \"Ibukota negara saya menjadi sasaran serangan berbahaya yang menargetkan kediaman yang menampung keluarga para pemimpin Hamas dan delegasi negosiasi mereka,\" kata Syeikh Tamim dalam pidato pembukaannya. Ia menyerukan langkah nyata untuk menghentikan “kegilaan kekuasaan, kesombongan, dan haus darah” yang melanda pemerintah Israel. Baca Juga Serangan terhadap mediator, katanya, membuktikan Israel tak berniat mencapai perdamaian, melainkan justru menggagalkan negosiasi mengakhiri perang Gaza yang telah merenggut lebih dari 64.800 jiwa warga Palestina. KTT darurat ini digelar setelah kemarahan meluas di kawasan menyusul serangan udara Israel pada 9 September yang menewaskan enam orang. GCC mengungkapkan konsultasi militer tengah berlangsung, termasuk rencana pertemuan Komando Militer Bersama di Doha dalam waktu dekat. Meski demikian, tidak ada rincian lebih lanjut mengenai mekanisme pertahanan baru yang menegaskan prinsip “serangan terhadap satu anggota sama dengan serangan terhadap semua”. Sheikh Tamim juga memperingatkan bahaya visi ekspansionis Israel yang kerap ditunjukkan melalui serangan berulang ke Lebanon, Suriah, dan Yaman, serta pendudukan di wilayah Suriah dan selatan Lebanon. Ia menyebut ambisi Netanyahu menjadikan kawasan Arab sebagai “lingkaran pengaruh Israel” sebagai ilusi berbahaya. Konferensi tidak menghasilkan langkah politik maupun ekonomi untuk menekan Israel. Sekretaris Jenderal GCC Jasem Mohamed Albudaiwi bahkan menyerukan Presiden AS Donald Trump agar menggunakan pengaruh Washington terhadap Israel. “Mereka memiliki daya tawar, dan sudah saatnya itu digunakan,” ujarnya. Pernyataan penutup KTT lebih banyak memuat kecaman keras terhadap serangan Israel, dukungan penuh pada Qatar, serta apresiasi terhadap peran mediasi Doha bersama Mesir dan AS.Negara anggota Liga Arab dan Organisasi Kerja Sama Islam juga menolak ancaman Israel yang berulang untuk kembali menyerang Qatar. Juru bicara Kementerian Luar Negeri Qatar, Majed Mohammed Al-Ansari, menegaskan bahwa Doha akan memanfaatkan hukum internasional dan forum multilateral untuk menuntut pertanggungjawaban Israel. “Kami akan membawa Israel ke komunitas internasional—dari Dewan Keamanan PBB hingga organisasi Arab, Islam, dan GCC—guna memastikan Netanyahu tidak lagi berani menyerang kedaulatan negara lain,” jelasnya. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T12:08:02+07:00"
  },
  {
    "link": "https://ekonomi.bisnis.com/read/20250916/9/1911704/prabowo-rombak-wajah-sasaran-ekonomi-2025-era-jokowi-ini-daftarnya",
    "title": "Prabowo Rombak Wajah Sasaran Ekonomi 2025 Era Jokowi, Ini Daftarnya",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA -- Presiden Prabowo Subianto merombak sejumlah sasaran ekonomi makro yang sebelumnya ditetapkan oleh Presiden ke 7 Joko Widodo (Jokowi) melalui implementasi Peraturan Presiden alias Prepres No.109/2024. Perombakan sasaran ekonom versi Prabowo itu tertuang dalam Perpres No.79/2025. Sekadar catatan,beleidyang dipublikasikan oleh pemerintahan Prabowo itu ditandatangani pada 30 Juni 2025, artinya isi yang ada di dalamnya dirumuskan hampir sebulan lebih sebelum pembacaan Nota Keuangan di DPR pada tanggal 15 Agustus 2025. Meski demikian, ada sejumlah poin penting yang dilakukan oleh Prabowo dalambeleidtersebut.Pertama, soal pertumbuhan ekonomi misalnya, versi Jokowi pemerintah sebelumnya menargetkan pertumbuhan ekonomi 2025 berada di kisaran 5,3% - 5,6%. Namun demikian, pemerintahan Prabowo dalam RKP yanh sejatinya diiterbitkan sebelum laporan realisasi APBN Semester 1/2025 itu, mengambil batas bawah pertumbuhan ekonomi di angka 5,3%. Kedua,soal inflasi tidak ada perubahan yang signifikan yakni sama-sama di angka 2,5% plus minus 1%.Kedua, terkait nilai tukar rupiah, Prabowo menargetkan berada di angka 16.00 - 16.900 atau jauh lebih tinggi dibandingkan sasaran yang disusun Jokowi yang berada di kisaran Rp15.000 - 15.900 per dolar Amerika Serikat (AS).Ketiga,sasaran cadangan devisa era Prabowo juga lebih tinggai yakni di angka US$162,4 miliar. Sementara versi pemerintahan Jokowi hanya di angka US$143,3 miliar -US$147,2 miliar. Keempat,pemerintahan Prabowo dan Jokowi memiliki kesamaan sasaran terkait kontribusi manufaktur ke PDB yakni 20,8%.Kelima,terkait dengan kinerja anggaran, sasaran rasio pendapatan negara era Prabowo pada tahun 2025 dicatat sebesar 12,36% dari PDB batau tidak berbanding jauh dari batas bawah era Jokowi yang ada di angka 12,30%.Keenam,rasio perpajakan tahun 2025 pada era Prabowo ditargetkan sebesar 10,24%. Versi Jokowi di angka 10,1% - 10,3%. Ketujuh, defisit keseimbangan primer dari 0,14% - 0,61% dari PDB (Jokowi), Prabowo mematok sasaran di angka defisit 0,26%.Kedelapan, defisit APBN di angka 2,53% atau berada di tengah-tengah sasaran era Jokowi di angka 2,29% - 2,82%. Outlook pemerintah pada tahun 2025 defisit APBN di angka 2,78%.Kesembilan,soal rasio utang terhadap produk domestik bruto (PDB), Prabowo menargetkan berada di angka 39,15%. Sementara dalambeleidera Jokowi di angka 37,82% - 38,71%. Baca Juga Kesepuluh,sasaran pertumbuhan investasi versi Prabowo juga lebih rendah dibandingkan versi Jokowi yakni di angka 5,61%. Pada perpres era Jokowi, pertumbuhan investasi di angka 6,&% - 7,8%. Menteri Keuangan (Menkeu) Purbaya Yudhi Sadewa meyakini pertumbuhan ekonomi Indonesia dapat menembus 6,5% dengan menjaga likuiditas sehingga sektor swasta bisa lebih banyak ambil peran. Purbaya berkaca dari kinerja ekonomi di era pemerintahan sebelumnya, yang menunjukkan pentingnya pasokan uang di sistem untuk menopang pertumbuhan. Dia mencatat pada masa Presiden Susilo Bambang Yudhoyono (SBY), ekonomi rata-rata tumbuh mendekati 6% berkat rata-rata pertumbuhan uang primer atau base money di atas 17% dan lonjakan kredit hingga 22%. Sebaliknya, pada masa Presiden Joko Widodo (Jokowi) pertumbuhan hanya sedikit di bawah 5% seiring pertumbuhan base money yang melambat ke sekitar 7%, bahkan sempat stagnan 0% pada dua tahun terakhir sebelum pandemi Covid-19. Menurutnya, lonjakan uang beredar dan kredit pada era pemerintahan SBY membuat sektor swasta menjadi pendorong utama pertumbuhan ekonomi. Sementara itu, era pemerintahan Jokowi yang pertumbuhan uang beredar menurun menunjukkan bahwa pertumbuhan ekonomi lebih didorong oleh pembangunan dari belanja pemerintah. Oleh sebab itu, Purbaya meyakini pertumbuhan ekonomi Indonesia bisa dimaksimalkan apabila dua model era SBY dan Jokowi digabungkan. Artinya, sektor swasta dan fiskal pemerintah sama-sama mendorong pertumbuhan ekonomi. “Itu langkah simpel saja yang mungkin enggak terlalu panjang untuk bisa kita lihat dampaknya, mungkin [pertumbuhan ekonomi] 6,5% sudah terbuka lebar kalau kita biarkan private sector [sektor swasta] bekerja,” kata Purbaya dalam rapat kerja dengan Komisi XI DPR, Selasa (10/9/2025). Dia mengungkapkan langkah awal yang sudah ditempuh adalah menyalurkan Rp200 triliun dari kas pemerintah yang tersimpan di Bank Indonesia ke sistem perbankan. Dari total Rp425 triliun kas pemerintah di BI, sebagian dialirkan agar bisa memperlonggar likuiditas dan memberi ruang tumbuh bagi sektor riil. \"Kalau itu masuk ke sistem, saya nanti sudah minta ke bank sentral jangan diserap uangnya. Biar aja kalian [BI] dengan menjalankan kebijakan moneter, kami dari sisi fiskal yang menjalankan sedikit, tapi nanti mereka juga akan mendukung. Artinya ekonomi akan bisa hidup lagi,\" jelas Purbaya. Dia mengakui jika kas pemerintah ratusan triliun itu disalurkan ke sistem perbankan maka pemerintah juga tidak bisa menggunakannya untuk biaya program. Kendati demikian, sambungnya, sektor swasta akan ambil alih. Selain menjaga likuiditas, Purbaya juga berkomitmen memperbaiki serapan anggaran yang kerap lambat. Dia berjanji akan memonitor kinerja belanja secara rutin dan meminta unit-unit kementerian/lembaga untuk mempercepat eksekusi program. \"Saya termasuk yang percaya bahwa agen-agen ekonomi itu mempunyai otak sendiri. Pemerintah enggak mungkin mengontrol semua agen ekonomi untuk berjalan, tapi saya ciptakan kondisi di mana mereka berpikir dan berjalan dan bisa tumbuh, bisa berbisnis dengan suasana situasi yang ada. Itu yang ingin kita ciptakan,\" tutup Purbaya. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T13:02:53+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250916/192/1911558/ipo-merdeka-gold-emas-tetapkan-harga-pelaksanaan-rp2880-dipandu-7-sekuritas",
    "title": "IPO Merdeka Gold (EMAS) Tetapkan Harga Pelaksanaan Rp2.880, Dipandu 7 Sekuritas",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA —Initial Public Offering(IPO) PT Merdeka Gold Resources Tbk. (EMAS) menetapkan harga pelaksanaan hampir menyentuh batas atas. Setelah ditawarkan dalam rentang Rp1.800–Rp3.020, harga final IPO EMAS ditetapkan Rp2.880 per saham. Dalam prospektus tambahan bertanggal 16 September 2025, IPO EMAS akan dikawal oleh tujuh sekuritas. Penjamin pelaksana emisi terdiri atas PT Indo Premier Sekuritas (kode broker: PD), PT Trimegah Sekuritas Indonesia Tbk. (kode broker: LG), dan PT Sinarmas Sekuritas (kode broker: DH). Selanjutnya, bergabung sebagai penjamin emisi efek yakni UOB Kay Hian Sekuritas (kode broker: AI), Aldiracita Sekuritas Indonesia (kode broker: PP), OCBC Sekuritas Indonesia (kode broker: TP), dan Amantara Sekuritas Indonesia (kode broker: YO). Dalam aksi IPO ini, EMAS akan melepas 10% saham baru atau setara 1.618.023.300 lembar. Dengan jumlah saham tersebut, anak usaha Merdeka Copper Gold Tbk. (MDKA) ini akan menerima dana segar sebesar Rp4,65 triliun. EMAS menyebut telah memperoleh pernyataan efektif dari Otoritas Jasa Keuangan (OJK) pada 15 September 2025. Penawaran umum akan dilaksanakan pada 17–19 September 2025, sementara seremoni pencatatan saham di Bursa Efek Indonesia (BEI) dijadwalkan pada 23 September 2025. Dari total dana IPO jumbo ini, EMAS akan menggunakan sekitar Rp3,88 triliun untuk membayar utang kepada MDKA. Per 10 September 2025, pokok utang EMAS kepada MDKA tercatat sebesar Rp4,2 triliun. Selanjutnya, sebanyak US$20 juta atau setara Rp329,2 miliar akan dialokasikan sebagai setoran modal bertahap kepada entitas PT Pani Bersama Tambang. Dana ini akan dipakai untuk kebutuhan pembelian bahan baku hingga biaya karyawan. Baca Juga Adapun sisanya sekitar US$20 juta akan digunakan untuk pinjaman kepada PT Puncak Emas Tani Sejahtera. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T05:38:12+07:00"
  },
  {
    "link": "https://ekonomi.bisnis.com/read/20250916/620/1911573/meksiko-naikkan-tarif-arus-investasi-china-terancam-mandek",
    "title": "Meksiko Naikkan Tarif, Arus Investasi China Terancam Mandek",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA – Kamar DagangMeksiko-China memperingatkan rencana Meksiko untuk menaikkan tarif impor produk asalChinaberisiko menghentikan arus investasi Negeri Panda ke negara tersebut. Presiden sekaligus Ketua Dewan Kamar Dagang Meksiko-China, Amapola Grijalva, mengatakan pendanaan dari China diperkirakan melambat di sektor otomotif, suku cadang kendaraan, serta industri metalurgi di Meksiko. “Seluruh isu tarif ini telah menimbulkan ketidakpastian yang luar biasa,” ujarnya dikutip dari Bloomberg, Selasa (16/9/2025). Dia menuturkan, beberapa perusahaan besar asal China disebut sudah menghentikan rencana investasinya. Perusahaan tersebut termasuk produsen mainan global asal China yang kini mempertimbangkan Vietnam sebagai lokasi produksi, serta produsen papan sirkuit (PC boards) milik China yang memasok sejumlah pabrik peralatan rumah tangga di Meksiko. Adapun, dia tidak menyebut nama perusahaan-perusahaan tersebut  karena belum diumumkan ke publik. Grijalva menuturkan, dengan sebagian komponen PC boards masuk dalam daftar barang yang dikenai tarif, model bisnis perusahaan serta skema pendanaan untuk mendirikan pabrik di Meksiko menjadi sepenuhnya rusak. Baca Juga Awal bulan ini, Presiden Meksiko Claudia Sheinbaum mengumumkan serangkaian langkah untuk melindungi industri dalam negeri, termasuk tarif 50% untuk sejumlah produk impor dari China, seperti mobil, suku cadang, dan baja. Kebijakan tersebut langsung mendapat penolakan dari Beijing yang mendesak Meksiko mempertimbangkan ulang. Rencana tersebut, yang menunggu persetujuan Kongres, mencakup lebih dari 1.400 kategori produk dari negara-negara yang tidak memiliki perjanjian dagang dengan Meksiko, termasuk China, Korea Selatan, dan India. Tarif impor akan bervariasi antara 10% hingga 50% tergantung kategori produk. RUU ini diperkirakan akan lolos, mengingat partai berkuasa memiliki dukungan mayoritas di kedua majelis. Tarif baru akan berlaku 30 hari setelah diterbitkan dalam lembaran resmi pemerintah. Kamar Dagang Meksiko-China menegaskan bahwa kebijakan ini akan merugikan konsumen karena berpotensi menimbulkan dampak inflasi yang belum pernah terjadi sebelumnya. Selain itu, rencana tersebut juga dapat menghambat transisi energi Meksiko dari bahan bakar fosil, mengingat tarif turut menyasar mobil listrik yang tidak diproduksi di dalam negeri. “Penetapan tarif yang terlalu tinggi untuk sektor seperti tekstil, sepatu, dan barang konsumsi lainnya dapat memicu masuknya produk ilegal ke pasar gelap, yang justru menekan penerimaan pajak,” kata Grijalva. Dia menambahkan, hal ini juga akan mengurangi perlindungan bagi pekerja maupun konsumen karena produk berasal dari sumber yang tidak jelas. Grijalva melanjutkan, lonjakan penyelundupan juga pernah terjadi pada 1994, ketika kuota impor diberlakukan secara menyeluruh terhadap ribuan produk China, termasuk yang sebenarnya tidak diproduksi di Meksiko. Kondisi tersebut melahirkan jaringan penyelundup yang masih aktif hingga kini. “Kita semua dirugikan. Itulah sebabnya kita harus sangat berhati-hati dalam menerapkan kebijakan ini,\" tegas Grijalva. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T12:32:20+07:00"
  },
  {
    "link": "https://ekonomi.bisnis.com/read/20250915/44/1911333/tambang-ilegal-ditertibkan-ratusan-hektare-lahan-kembali-ke-negara",
    "title": "Tambang Ilegal Ditertibkan, Ratusan Hektare Lahan Kembali ke Negara",
    "content": "* Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA - Di tengah upaya pemerintah mendorong pemanfaatan sumber daya alam yang bertanggung jawab dan berkelanjutan, langkah tegas negara kembali ditunjukkan. Penertiban ratusan hektare lahantambangyang beroperasi tanpa izin pinjam pakai kawasan hutan, menjadi bukti konsistensi pemerintah dalam menjaga tata kelola energi dan sumber daya mineral. “Sesuai dengan arahan Bapak Menteri ESDM, untuk mewujudkan praktik pertambangan yang baik, kami terus memperkuat pengawasan dan penindakan pada praktik pertambangan ilegal,” ujar Direktur Jenderal Penegakan Hukum Kementerian ESDM, Rilke Jeffri Huwae, di Jakarta, Senin (15/9). Dari hasil operasi, negara berhasil menguasai kembali 321,07 hektare lahan tambang. Rinciannya, 148,25 hektare merupakan kawasan milik PT Weda Bay Nickel di Maluku Utara, sementara 172,82 hektare lainnya adalah milik PT Tonia Mitra Sejahtera di Sulawesi Tenggara. “Mereka punya izin tambang, tapi mereka tidak memiliki izin pinjam pakai hutan,” jelas Jeffri, menegaskan celah hukum yang akhirnya menjerat dua perusahaan besar tersebut. Jeffri menambahkan, Menteri ESDM terus mendorong penerapan Good Mining Practices (GMP), konsep pertambangan yang menitikberatkan pada tanggung jawab lingkungan, keberlanjutan, dan kepatuhan hukum. “Kementerian ESDM akan tetap terus berkolaborasi dan mengambil bagian secara proaktif dalam setiap perencanaan dan langkah penindakan bersama Satuan Tugas Penertiban Kawasan Hutan (Satgas PKH) Halilintar,” katanya. Untuk diketahui,Kementerian ESDMmenjadi bagian integral dari Satgas PKH Halilintar. Menteri ESDM duduk dalam jajaran Tim Pengarah bersama beberapa menteri lain, Panglima TNI, Jaksa Agung, Kapolri, serta Kepala BPKP. Sementara itu, dalam struktur pelaksana teknis, peran penting dijalankan oleh Dirjen Penegakan Hukum ESDM dan Dirjen Minerba sebagai anggota aktif. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Member of",
    "published_at": "2025-09-15T14:50:49+07:00"
  },
  {
    "link": "https://finansial.bisnis.com/read/20250916/215/1911406/menakar-nilai-limit-polis-asuransi-yang-dijamin-lps-mulai-2028",
    "title": "Menakar Nilai Limit Polis Asuransi yang Dijamin LPS mulai 2028",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA — Pemerintah sedang menyiapkan mekanismeprogram penjaminan polis(PPP) asuransi oleh Lembaga Penjamin Simpanan (LPS) yang akan berlaku pada 2028. Salah satu yang masih didiskusikan adalah batasan nilai penjaminan. Sebagai informasi, Eks Ketua Dewan Komisioner LPS Purbaya Yudhi Sadewa, yang saat ini menjabat sebagai Menteri Keuangan, pernah mengatakan nilai penjaminan masih terus dibahas dengan mengacu pengalaman dari sejumlah negara. Kendati, dia menyebut ada yang mengatakan Rp500 juta cukup atau hingga Rp1 miliar. Menyikapi hal tersebut, Deputi Komisioner Pengawas Perasuransian, Penjaminan dan Dana Pensiun OJK Iwan Pasila mengatakan pihaknya terus berkoordinasi dengan LPS untuk menyiapkan program ini sesuai dengan amanat UU P2SK. “Beberapa hal yang terus disiapkan adalahscopepenjaminan, termasuk besarannya, karena tidak semua produk bisa dijamin. Hal ini masih dalam pembahasan,” katanya kepadaBisnis, dikutip Senin (15/9/2025). Tak hanya itu, lanjut Iwan, OJK juga telah mulai membangundatabasepemegang polis yang nantinya juga dapat diakses oleh LPS dalam rangka penjaminan polis. Sementara itu, Asosiasi Asuransi Jiwa Indonesia (AAJI) mengingatkan bahwa nilai penjaminan polis harus ditetapkan dengan sangat hati-hati. Pasalnya, produk asuransi jiwa memiliki struktur manfaat yang beragam. “Sehingga AAJI menyerahkan sepenuhnya kepada LPS dan OJK untuk menentukan angka yang paling tepat. Yang penting, nilai penjaminan itu harus cukup untuk melindungi mayoritas pemegang polis, sekaligus menjaga keberlanjutan sistem secara keseluruhan,” kata Direktur Eksekutif AAJI Togar Pasaribu. Togar turut menekankan penetapan angka penjaminan polis perlu mempertimbangkan beberapa aspek seperti rata-rata nilai polis proteksi individu di industri, kemampuan fiskal LPS sebagai penjamin, hingga prinsip keadilan antar pemegang polis. “Kami memandang PPP sebagai langkah strategis dalam memperkuat perlindungan konsumen sekaligus meningkatkan kepercayaan masyarakat terhadap industri asuransi jiwa. Kami berharap implementasinya dapat dilakukan secara bertahap dan terukur dengan memperhatikan kesiapan industri,” beber Togar. Sementara itu, Asosiasi Asuransi Umum Indonesia (AAUI) menekankan besaran penjaminan polis oleh LPS masih dalam tahap penggodokan, sehingga masih belum ada angka yang tetap ataufix. LPS, kata Ketua Umum AAUI Budi Herawan, masih meminta data dari asosiasinya mengenai asuransi umum baik yang konvensional maupun syariah. Sebab demikian, dia belum bisa membeberkan berapa nilai yang pas untuk menjamin polis asuransi. “Belum [bisa disebutkan nilainya]. Masih terlalu dini, karena nanti juga siapa-siapa perusahaan yang bisa masuk di dalam penjaminan polis juga belumclear. Katanya perusahaan yang bener-bener sehat, sehat dalam arti ukurannya apa gitu, RBC-nya 120% atau apa, kita belum tahu juga,” ungkap Budi. Oleh sebab itu, dia pun membeberkan bahwa LPS sejauh ini masih dalam masa ingin mengetahui dasar kontrak polis yang ada di industri asuransi itu seperti apa hingga permasalahan klaim pun dilihat dan dipahami. Berbeda dengan itu semua, pengamat asuransi Dedy Kristianto berpendapat kemungkinan nilai limit polis asuransi yang dijamin LPS pada awalnya adalah sebesar Rp500 juta untuk menjangkau mayoritas polis kecil dan menengah. “Rp1 miliar bisa jadi opsi jika pemerintah ingin memperluas rasa aman masyarakat menengah atas. Rp2 miliar lebih cocok sebagai target jangka panjang, setelah PPP stabil dan dana penjaminan terkumpul cukup besar,” katanya kepadaBisnis,dikutip Senin (15/9/2025). Adapun, prediksi Dedy ini didasarkan pada jaminan LPS terhadap simpanan nasabah di seluruh bank di Indonesia yang plafonnya dimulai kecil, kemudian bisa dinaikkan jika sistem sudah stabil. Semula, pada awalnya LPS hanya menjamin maksimal Rp100 juta, kemudian naik turun dan akhirnyasettledi Rp2 miliar. “Artinya, plafon biasanya dimulai kecil, kemudian bisa dinaikkan jika sistem sudah stabil. Karakter industri asuransi adalah polis asuransi jiwa rata-rata kelas menengah berkisar di Rp100 juta – Rp1 miliar. Kalau langsung Rp2 miliar, bebannya berat di sisi pendanaan LPS. Jadi kemungkinan besar plafon awal tidak akan setinggi Rp2 miliar,” jelasnya. Diberitakan sebelumnya, Mantan Ketua Dewan Komisioner LPS Purbaya Yudhi Sadewa menyampaikan dirinya belum bisa berkomentar banyak mengenai limit polis yang bisa dijamin oleh lembaga yang dipimpinnya. Pasalnya, nilai penjaminan sendiri masih terus didiskusikan dengan mengacu pengalaman dari sejumlah negara. \"Ada yang bilang Rp500 juta cukup, tapi ada yang bilang lebih tinggi lagi. Nah, itu yang lebih tinggi lagi itu mungkin antar Rp500-an hingga Rp1 miliar. Itu yang masih didiskusikan yang mana yang paling bagus,” ujar Purbaya saat ditemui di Cibubur, Jakarta Timur, Kamis (14/8/2025). Saat ini, lanjut dia, draf rancangan peraturan LPS (RPLPS) terkait penjaminan polis sudah rampung dibahas. Finalisasi RPLPS akan dilakukan ketika Peraturan Pemerintah (PP) terkait program ini telah diterbitkan. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T12:35:00+07:00"
  },
  {
    "link": "https://kabar24.bisnis.com/read/20250915/15/1911367/opini-ke-mana-perginya-presisi-polri",
    "title": "OPINI: Ke Mana Perginya Presisi Polri?",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Budi W. Soetjipto Dosen Manajemen Stratejik di FEB UI dan Pembina ISMS Bisnis.com,JAKARTA — Ketika dipercaya menjadi Kapolri, Jenderal Listyo Sigit Prabowo langsung tancap gas memperkenalkan Presisi sebagai landasan operasionalPolri. Presisi adalah akronim dari Prediktif, Responsibilitas, dan Transparansi Berkeadilan yang merupakan visi besar transformasi Polri dari era sebelumnya menuju polisi yang lebih humanis, melayani, akuntabel, dan mengedepankan keadilan restoratif. Presisi bertujuan mendasari setiap tindakan kepolisian agar lebih proaktif dalam pencegahan, responsif terhadap kebutuhan masyarakat, serta transparan dan adil dalam pelaksanaan tugas. Secara prediktif, Polri diarahkan untuk mampu mengantisipasi potensi gangguan keamanan melalui analisis data dan teknologi terkini. Dengan begitu, upaya menjaga ketertiban masyarakat tidak hanya mengandalkan penindakan reaktif, tetapi juga analisis komprehensif terhadap situasi lapangan agar bisa memitigasi konflik sejak dini. Responsibilitas merujuk pada kesadaran dan akuntabilitas anggota Polri dalam bertugas, memastikan setiap tindakan memiliki standar profesional dan pertanggungjawaban jelas. Sedangkan Transparansi Berkeadilan menuntut keterbukaan dalam proses penegakan hukum serta jaminan bahwa keadilan tidak diganggu oleh intervensi eksternal maupun kepentingan pribadi. Baca Juga Seiring perubahan zaman dan tuntutan masyarakat yang semakin kritis, implementasi Presisi pun dilakukan secara stratejik dengan fokus perhatian pada simpul-simpul yang menjadi pilar Presisi itu sendiri. Pilar pertama adalah sumber daya manusia (SDM) yang diwujudkan melalui penguatan kapasitas SDM Polri dengan penyelenggaraan pelatihan dan pendidikan berkelanjutan agar profesionalisme dan etika anggota Polri benar-benar terjamin. Standar operasional prosedur (SOP) terus diperbarui dan penegakan disiplin diperkuat. Pilar kedua adalah teknologi di mana pemanfaatannya antara lain berbentuk sistem manajemen kasus, analisis data kriminal, dan aplikasi pelayanan publik. Program Dumas Presisi adalah salah satu inovasi, memungkinkan masyarakat mengadukan kasus secara daring sehingga prosesnya lebih transparan dan terukur Pilar ketiga adalah kemitraan dengan masyarakat yang melibatkan tokoh agama, akademisi, LSM, dan unsur masyarakat sebagai mitra dalam pengawasan dan kritisi kinerja Polri. Di era digital seperti saat ini, dialog publik menjadi saluran penting bagi Polri untuk menerima umpan balik dan kritik membangun. Sesungguhnya ketiga pilar tersebut bermuara pada peningkatan kualitas pelayanan publik, pemeliharaan keamanan dan ketertiban masyarakat (kamtibmas), serta penegakan hukum yang proporsional. Dengan inovasi teknologi, diharapkan pelayanan semakin cepat, terintegrasi, dan mudah diakses masyarakat. Namun ternyata fakta di lapangan tak selalu indah. Pada 28 Agustus 2025 seorang pengemudi ojol bernama Affan Kurniawan tewas ditabrak dan dilindas oleh kendaraan taktis jenis Barakuda milik Satuan Brimob Polda Metro Jaya pada saat terjadi unjuk rasa di sekitar Gedung DPR/MPR RI. Peristiwa ini memunculkan pertanyaan besar tentang efektivitas Presisi sebagai landasan operasional Polri. Tak ada Prediktif karena seolah tak ada analisis data dan teknologi terkini untuk mengantisipasi potensi gangguan keamanan terkait unjuk rasa. Yang tampak justru tindakan frontal dan brutal tanpa pemikiran dan perhitungan yang matang. Tak ada pula Responsibilitas karena jangankan kesadaran, kepedulian pun seperti hilang ditelan bumi. Anggota Satuan Brimob Polda Metro Jaya yang bertugas bertindak seolah tanpa standar profesional dan pertanggungjawaban yang jelas. Mungkin masih ada secercah harapan tentang Transparansi Berkeadilan sejauh Polri mampu menjaga keterbukaan dalam proses penegakan hukum tujuh anggota Satuan Brimob Polda Metro Jaya yang menjadi penyebab tewasnya Affan, serta jaminan bahwa keadilan tak akan diintervensi oleh pihak manapun untuk kepentingan pribadi mereka. Bagaimana dengan tiga pilarnya? Pilar pertama yang paling tampak goyah. Pelatihan dan pendidikan berkelanjutan seperti tak menghasilkan profesionalisme dan etika anggota Polri yang diharapkan. SOP yang ada ternyata tak dipatuhi, dan penegakan disiplin bukannya makin kuat, malah terkesan amburadul, terutama saat menghadapi massa. Lalu, ke mana perginya pilar teknologi? Tak terlihat oleh kita penggunaan teknologi untuk menganalisis dan mengendalikan pendemo secara efektif dan efisien. Rantis harusnya dilengkapi dengan perangkat teknologi canggih, tapi nyatanya peringatan dini yang muncul dari perangkat tersebut tampak diabaikan sehingga jatuh korban meninggal dunia yang seharusnya bisa dihindari dan dicegah. Memang, teknologi canggih boleh saja tersedia, namun semua kembali ke manusia yang menggunakannya. Dalam situasi keterpurukan macam ini, pilar ketiga rasanya bisa menjadi penyelamat. Kemitraan dengan masyarakat yang telah dibangun dengan susah payah selama ini perlu didayagunakan seoptimal mungkin untuk membuka dialog serta menerima umpan balik dan kritik membangun saluran penting bagi Polri untuk menumbuhkan kembali kepercayaan yang mungkin telah porak poranda. Kepercayaan ini menjadi kunci bagi Polri dalam memberikan pelayanan kepada masyarakat, memelihara keamanan dan ketertiban publik, serta menegakkan hukum secara adil. Rasanya pilar teknologi dapat diberdayakan untuk mendukung upaya pemulihan kepercayaan masyarakat. Saluran-saluran media sosial perlu ditingkatkan intensitasnya, baik secara langsung maupun melalui para influencer. Polri selalu dituntut konsisten dalam menjalankan prinsip Presisi, baik dalam urusan internal maupun pelayanan masyarakat. Konsistensi tersebut tak pandang bulu, apakah dalam situasi tenang dan damai, ataukah dalam situasi rusuh dan kacau. Tuntutan masyarakat yang lain adalah Polri harus hadir sebagai pelindung, pengayom, dan penegak hukum yang benar-benar humanis dan responsif, serta tak memihak siapapun. Dua tuntutan yang praktis gagal dipenuhi sejalan dengan tewasnya Affan. Oleh karena itu, jangan heran bila tantangan yang dihadapi menjadi sangat besar. Profesionalisme anggota Polri akan dan terus diuji oleh dinamika sosial-politik, tekanan massa, dan kondisi psikologis aparat di lapangan. Pengawasan internal melalui fungsi propam dan eksternal melalui tokoh masyarakat sangat penting agar pelaksanaan Presisi tak sekadar menjadi jargon institusi. Responsibilitas dan Transparansi harus diwujudkan secara nyata, bukan sebatas administrasi atau laporan birokrasi. Kasus Affan adalah lonceng peringatan yang nyaring bagi Polri bahwa evaluasi harus segera dilakukan. SOP pengamanan harus diperbaiki, pelatihan SDM terkait etika dan HAM harus diprioritaskan, serta inovasi teknologi dan pengawasan eksternal harus terus dioptimalkan. Pelaksanaan Presisi tak cukup hanya sebatas program, namun harus didukung komitmen nyata dari anggota Polri, sistem manajemen internal yang transparan, serta sanksi tegas terhadap pelanggaran. Kepercayaan masyarakat merupakan taruhan terbesar sekaligus modal utama Polri. Tanpa pengawasan publik dan konsistensi dalam pelaksanaan Presisi, berbagai upaya transformasi Polri hanya akan menjadi retorika tanpa substansi. Tragedi ini mempertegas bahwa dialog terbuka, evaluasi berkelanjutan, serta komitmen penegakan hukum yang adil adalah syarat mutlak agar Polri menjadi institusi modern, dipercaya, dan benar-benar Presisi. Masyarakat menuntut Polri untuk berbenah, belajar dari kasus nyata, dan mengaktualisasi Presisi tak hanya sebagai slogan, melainkan menjadi perilaku organisasi dan operasional sehari-hari. Penegakan keadilan dan transparansi—khususnya dalam kasus-kasus yang menimpa korban sipil—harus dilaksanakan tanpa kompromi, demi menjaga marwah dan kepercayaan terhadap Polri sebagai garda terdepan hukum, keamanan, dan keadilan di Indonesia. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T18:05:00+07:00"
  },
  {
    "link": "https://ekonomi.bisnis.com/read/20250916/98/1911667/dpr-minta-menhub-tunda-bangun-bandara-dan-pelabuhan-baru-kenapa",
    "title": "DPR Minta Menhub Tunda Bangun Bandara dan Pelabuhan Baru, Kenapa?",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com,JAKARTA — Ketua Komisi V DPR RI Lasarus meminta Menteri Perhubungan (Menhub)Dudy Purwagandhiuntuk menunda pembangunan bandara maupun pelabuhan baru pada 2025 maupun 2026, sebagai imbas dari keterbatasan fiskal. Lasarus meminta Kementerian Perhubungan (Kemenhub) untuk memprioritaskan kelengkapan fasilitas keselamatan jalan terlebih dahulu, ketimbang membangun simpul baru. Pasalnya, Komisi V DPR mengeluhkan fasilitas keselamatan jalan di sejumlah wilayah yang sangat kurang layak dan membahayakan. Misalnya, jalan lintas Selatan Pulau Jawa yang tidak termanfaatkan dengan baik karena fasilitas keselamatannya minim sekali sehingga masih banyak masyarakat yang memilih jalur Utara. “Jalannya cenderung agak ekstrem, tanjakan tikungan, tetapi petunjuk keselamatannya masih minim. Komisi V minta sederhana saja, Pak. Kami memahami kekurangan anggaran dari kementerian, tetapi paling tidak fasilitas keselamatan jalan ini tolong dipenuhi,” ungkapnya dalam Rapat Kerja Mitra Komisi V, Senin (15/9/2025). Lasarus menyayangkan dalam 10 tahun terakhir pembangunan jalan dilakukan secara masif, tetapi minim penanda tikungan, penerangan jalan, dan fasilitas lainnya. Padahal, sarana prasarana keselamatan merupakan tanggung jawab Kementerian Perhubungan, meski Kementerian Pekerjaan Umum telah membantu membuat marka jalan. Baca Juga Untuk itu, Lasarus memohon Kemenhub untuk fokus terhadap hal tersebut. Terlebih, kondisi saat ini menjelang momen Natal dan Tahun Baru (Nataru) dan berdekatan dengan Ramadan maupun Lebaran yang akan jatuh pada kuartal I/2026 mendatang. “Kementerian Perhubungan fokusnya ke sana saja dahulu, Pak. Kalau yang lain-lain seperti bangunbandarabaru, pelabuhan baru, dan seterusnya, sudah lah. Kita melihat kondisi keuangan Bapak [Kemenhub] itu tidak memungkinkan,” ujar Lasarus. Bukan berarti tidak perlu dibangun, tetapi proyek bandara maupun pelabuhan baru dapat menjadi prioritas apabila Kemenhub dapat menambah anggaran lebih besar. “Ketika ada kecelakaan, tidak ada penunjuk [jalan], Pak. Ini bukan kewenangan kami [kata Korlantas]. Ini kewenangannya dari perhubungan. Ini menyangkut keselamatan nyawa pengguna jalan, Pak. Jadi saya rasa fokusnya ke sana,” tegas Lasarus. Untuk diketahui, meski pada 2025 Kemenhub mendapatkan tambahan anggaran Rp2,74 triliun sehingga pagu efektif Rp29,51 triliun, tetapi masih lebih rendah dari pagu awal yang mencapai Rp31,45 triliun (sebelum efisiensi). Adapun untuk tahun depan, pagu anggaran Kemenhub yang tercantum dalam RAPBN 2026 tercatat senilai Rp28,49 triliun. Meningkat sekitar Rp4,08 triliun dari pagu indikatif yang senilai Rp24,4 triliun. Dari total pagu anggaran Kemenhub 2026, sebesar Rp4,84 triliun akan digunakan untuk belanja pegawai, Rp3,05 triliun belanja barang operasional dan Rp20,59 triliun berupa belanja non operasional. Meski demikian, jatah anggaran untuk tahun depan tersebut masih jauh dari kebutuhan anggaran Kemenhub yang idealnya direncanakan senilai Rp48,89 triliun atau terdapat kekurangan senilai Rp20,4 triliun. Berdasarkan Peraturan Menteri Perhubungan No. KM 33 Tahun 2024, jumlah bandar udara eksisting sebanyak 251 bandara dan 45 Rencana bandara baru. Sampai dengan akhir tahun 2024 baru terdapat 6 bandar udara baru, yakni Bandara Dhoho Kediri, Bandara Singkawang, Bandara Maulana Prins Mandapar-Banggai Laut, Bandara Bolaang Mongondow-Sulawesi Utara, Bandara Panua Pohuwato-Gorontalo, dan Bandara Jenderal Besar Abdul Haris Nasution di Mandailing Natal, Sumatra Utara. Dengan demikian, jumlah bandar udara eksisting menjadi sebanyak 257 bandara. Artinya pula, Kemenhub masih memiliki PR untuk membangun 39 bandara. Saat ini, tercatat untuk penerbangan domestik melayani 296 rute dan 123 kota yang dilayani oleh 14 maskapai dan dua maskapai khusus kargo. Sementara untuk penerbangan internasional dilayani oleh delapan maskapai nasional dan dua khusus kargo, serta 56 maskapai asing dan tiga khusus kargo. Tercatat sudah menghubungkan 19 kota di dalam negeri dan 58 kota di 26 negara dengan 132 rute. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T12:07:38+07:00"
  }
]
