[
  {
    "link": "https://ekonomi.bisnis.com/read/20250916/12/1911584/harga-pangan-hari-ini-selasa-169-beras-cabai-rawit-hingga-minyakita-naik",
    "title": "Harga Pangan Hari Ini, Selasa (16/9): Beras, Cabai Rawit, hingga Minyakita Naik",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com,JAKARTA — Mayoritasharga panganpada pagi hari ini, Selasa (16/9/2025), terpantau mengalami kenaikan harga dan sebagian masih berada di atas harga acuan/eceran yang telah ditetapkan seperti beras, cabai rawit merah, telur ayam ras, daging kerbau, Minyakita, hingga gula. Berdasarkan Panel Harga Badan Pangan Nasional (Bapanas), pukul 07.50 WIB, harga beras premium di tingkat konsumen secara nasional tercatat seharga Rp15.912 per kilogram (kg), naik dari hari sebelumnya yang senilai Rp15.619/kg atau lebih tinggi 6,79% dari Harga Eceran Tertinggi (HET) nasional Rp14.900/kg. Sementara harga beras medium sedikit di atas HET Nasional Rp13.500/kg, yakni berada di harga Rp13.719/kg. Naik dari hari kemarin yang senilai Rp13.534/kg. Hanya Beras SPHP yang terpantau lebih rendah dari HET Nasional senilai Rp12.500/kg, yakni Rp12.391/kg. Harga komoditas pokok lainnya yakni bawang pada hari ini berada di angka Rp39.695/kg. Meski sedikit lebih tinggi dari kemarin yang senilai Rp39.017/kg, tetapi masih berada dalam radar Harga Acuan Penjualan (HAP) Nasional senilai Rp36.500—Rp41.500 per kg. Harga bawang putih bonggol secara rata-rata nasional lebih rendah 7,58% dari HAP Rp38.000—Rp40.000 per kg, yakni Rp36.969/kg. Kemudian komoditas cabai merah keriting terpantau masih dalam rentang HAP Nasional (Rp37.000—Rp55.000/kg), yakni seharga Rp47.488/kg atau lebih rendah dari hari sebelumnya yang mencapai Rp50.376 per kg. Sementara harga cabai merah besar secara rata-rata nasional turun dari hari kemarin seharga Rp40.828 per kg menjadi Rp37.636/kg. Baca Juga Harga cabai rawit merah justru naik Rp1.642 menjadi Rp43.485/kg. Meski naik, terpantau masih berada dalam radar HAP Nasional yang senilai Rp40.000 – Rp57.000 per kg. Pada pagi ini pula, harga daging ayam ras dibanderol dengan harga Rp36.890/kg. Turun tipis dari hari sebelumnya dan 7,78% lebih rendah dari HAP Nasional di harga Rp40.000/kg. Harga telur ayam juga justru mengalami kenaikan dan hampir menyentuh batas HAP Rp30.000/kg, yakni Rp29.999/kg. Selanjutnya harga rata-rata minyak goreng kemasan yang dijual secara nasional naik Rp1.019 menjadi Rp21.226/liter pada pagi ini. Minyak goreng curah maupun Minyakita sama-sama melampaui HET Minyakita (Rp15.700/liter) yang dijual dengan rata-rata harga Rp17.579/liter atau 11,97%% lebih tinggi dari HET dan Rp17.225/liter atau 9,9% lebih tinggi dari HET. Adapun harga daging kerbau beku (impor) terpantau mengalami kenaikan harga dari Rp102.355/kg menjadi Rp107.000/kg pada pagi ini. Sementara harga daging kerbau lokal melonjak dari Rp136.000/kg (kemarin) menjadi RP142.500/kg. Harga komoditas lainnya seperti gula dijual pada pagi hari ini dengan harga Rp18.279/kg, naik dari hari sebelumnya Rp17.831/kg. Harga garam konsumsi justru turun ke angka Rp10.953/kg dari hari sebelumnya yang mencapai Rp11.323/kg. Harga jagung tingkat peternak juga naik menjadi Rp6.649/kg dari hari sebelumnya yang senilai Rp6.649/kg atau 14,64% dari HAP (Rp5.800/kg) dan harga kedelai impor justru 12,84% di bawah HAP, yakni senilai Rp10.459/kg. Protein hewani lainnya, yakni ikan kembung juga terpantau mengalami kenaikan harga dari Rp42.955/kg menjadi Rp44.506/kg. Harga ikan tongkol naik dari Rp34.075/kg menjadi Rp35.250/kg. Ikan bandeng lebih mahal Rp2.766 per kg dari hari sebelumnya, menjadi Rp36.397/kg. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T08:24:34+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250916/92/1911551/peminat-obligasi-sr023-capai-rp1873-triliun-cek-kuponnya",
    "title": "Peminat Obligasi SR023 Capai Rp18,73 Triliun, Cek Kuponnya",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com,JAKARTA – Kementerian Keuangan mencatat setelah ditawarkan selama periode 22 Agustus–15 September 2025, obligasi sukuk ritel seri SR023 mampu menghimpun dana Rp18,73 triliun dari dua tenor. Angka itu mencerminkan 93,65% dari total target dana terhimpun produk ini senilai Rp20 triliun. Untuk diketahui pada seri SR023 bertenor 3 tahun, imbal hasil alias kupon yang ditawarkan sebesar 5,80%. Sementara itu, pada seri bertenor lima tahun, kupon yang ditetapkan sebesar 5,95%. Direktur Pembiayaan Syariah Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko Deni Ridwan menerangkan, sampai dengan penutupan penawaran SR023 Senin (15/9/2025) pukul 12.00 WIB, jumlah pemesanan SR023 bertenor tiga tahun menembus Rp12,14 triliun. Sementara itu, jumlah pemesanan SR023 bertenor lima tahun menembus Rp6,59 triliun. Adapun jumlah investor yang menyerap SR023 bertenor tiga tahun sebanyak 31.936 orang dan hanya sekitar 13.939 orang yang membeli produk SR023 bertenor lima tahun. Sementara itu, data mitra distribusi SR023 PT Bibit Tumbuh Bersama (Bibit) pukul 12.02 WIB pada hari yang sama memperlihatkan, penjualan SR023 bertenor tiga tahun masih tersisa 5,9% atau setara dengan Rp766,32 miliar. Sementara itu, untuk produk bertenor lima tahun masih tersisa 5,7% atau Rp398,97 miliar. Namun, Deni menegaskan bahwa data resmi dari DJPPR terhadap penjualan SR023 baru akan dirilis pada Kamis (18/9/2025) mendatang. Baca Juga “Pada saat ini sedang dilakukan proses verifikasi data dengan pihak terkait, dan data final terkait nominal pemesanan dan profil investor SR023 akan dipublikasikan setelah penetapan hasil penjualan,” kata Deni kepada Bisnis, Senin (15/9/2025). Dengan begitu, dari target dana terhimpun Rp20 triliun, penjualan SR023 masih belum mampu memenuhi target. Namun, Deni tidak berkomentar ihwal hal ini.Akan tetapi, Deni menyebut bahwa sepanjang tahun berjalan 2025, penerbitan SBN ritel oleh DJPPR telah mampu menghimpun dana Rp122,21 triliun. Angka tersebut telah termasuk dana terhimpun SR023 yang belum ditetapkan. “Capaian tersebut lebih besar dibandingkan periode yang sama di tahun lalu yang mencatat penerbitan SBN ritel Rp108,61 triliun,” katanya. Adapun sepanjang 2025, pemerintah telah menerbitkan enam SBN Ritel dengan jenis yang berbeda. Keenam SBN Ritel tersebut antara lain ORI027, ST014, SR022, SBR014, SWR006, dan terbaru SR023. Di sisa 2025, masih terdapat dua SBN Ritel lainnya yang akan ditawarkan, yakni ORI028 dan ST015. Sementara itu, COO Bareksa Ni Putu Kurnisari juga menegaskan ihwal penjualan SR023 di Bareksa yang masih sesuai dengan estimasi dan target perusahaan. Menurutnya, larisnya penjualan SR023 juga didukung oleh seri SR017 yang jatuh tempo pada 10 September 2025 lalu. Alhasil, dana investasi SR017 kembali masuk ke SR023. “Hal ini menunjukkan SR023 masih mendapatkan sambutan positif dari investor, tidak hanya dari investor baru namun juga investor lama SBN Ritel,” katanya kepada Bisnis, Senin (15/9/2025). Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T06:53:45+07:00"
  },
  {
    "link": "https://finansial.bisnis.com/read/20250915/90/1911435/purbaya-tegur-bos-bank-himbara-karena-hanya-mampu-serap-rp7-triliun",
    "title": "Purbaya Tegur Bos Bank Himbara Karena Hanya Mampu Serap Rp7 Triliun",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA — Menteri Keuangan (Menkeu) Purbaya Yudhi Sadewa menyatakan telah menegur bos perbankan yang hanya mampu menyerap guyuran likuiditas pemerintah senilai Rp7 triliun. Purbaya mengakui bahwa perbankan yang kini sudah menerima guyuran likuiditas itu masih terkendala dalam menyalurkannya dalam bentuk kredit. Pada konferensi pers, Senin (15/9/2025), Purbaya berkelakar bahwa dana pemerintah Rp200 triliun yang dipindahkan dari Bank Indonesia (BI) ke lima bank BUMN itu membuat para direktur utamanya pusing bagaimana cara menyalurkannya dalam bentuk kredit. \"Tetapi saya pikir dengan cara itu paling enggak kalau mereka enggak bisa nyalurin, karena mereka punya uang lebih, mereka gak akan perang bunga lagi. Bunga akan cenderung turun, itu akan berdampak dengan ekonomi, dengan itu sendiri ya,\" terangnya kepada wartawan di Istana Kepresidenan, Jakarta. Dengan likuiditas yang melimpah di perbankan, terang Purbaya, setidaknya dia memperkirakan bunga pinjaman kredit akan turun, sekaligus juga bunga deposito. Dengan demikian,cost of moneyyang lebih rendah itu akan mendorong nasabah untuk membelanjakan uangnya dari bank. Sementara itu, masyarakat juga tidak ragu untuk mengajukan kredit pinjaman. Baca Juga Pria yang sebelumnya menjabat Ketua Lembaga Penjamin Simpanan (LPS) itu tidak ambil pusing bagaimana lima bank itu akan mengalokasikan uang yang diterima itu. Namun, timpalnya, Kementerian Keuangan (Kemenkeu) bersedia menyiapkan petunjuk (guidance) bagaimana likuiditas berlebih itu bisa dialokasikan untuk program-program unggulan pemerintah. \"Jadi win-win solution, kalau mereka bisa salurin ya salurin, kalau enggak bisa ya pake itu [petunjuk]. Jadi mudah-mudahan, hampir pasti ekonomi berjalan lebih cepat,\" terangnya. Purbaya menegaskan bahwa dana Rp200 triliun yang ditebar ke Bank Mandiri, BNI, BRI, BTN dan BSI itu tidak memiliki batas waktu. Dia mendorong agar perbankan yang memikirkan cara penyalurannya. Ke depan, Menkeu pengganti Sri Mulyani Indrawati itu belum memutuskan apabila akan menambah lagi injeksi likuiditas tersebut. Apalagi, saat ini ada perbankan yang masih kesulitan untuk menyalurkan likuiditas berlebih tersebut. \"Tahu enggak waktu saya mau salurin Rp200 triliun, bank-nya bilang apa? 'Saya hanya sanggup serap Rp7 triliun'. Saya bilang, enak aja, kasih sana semua biar mereka mikir, jadi bukan saya saja yang mikir. Mereka yang mikir,\" pungkasnya. Adapun Purbaya telah mengalokasikan Rp200 triliun itu efektif ke lima bank BUMN per Jumat (12/9/2025) lalu. Pembagiannya yakni ke Mandiri Rp55 triliun, BRI Rp55 triliun, BTN Rp25 triliun, BNI Rp55 triliun serta BSI Rp10 triliun. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T18:00:23+07:00"
  },
  {
    "link": "https://kabar24.bisnis.com/read/20250916/16/1911570/fakta-fakta-dugaan-korupsi-yang-menyeret-anak-jusuf-hamka-di-cmnp",
    "title": "Fakta-fakta Dugaan Korupsi yang Menyeret Anak Jusuf Hamka di CMNP",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA - Kejaksaan Agung (Kejagung) telah sedang melakukan penyelidikan terkait dugaan korupsi dalam kasus perpanjangan konsesi Tol Cawang-Pluit oleh PT CMNP. Kapuspenkum Kejagung RI, Anang Supriatna mengatakan juga meminta klarifikasi terhadap anak dari bos Emiten Jalan TolJusuf Hamka, Fitria Yusuf. Klarifikasi dilakukan seiring dengan dilakukannya penyelidikan kasus dugaan korupsi tolPT Citra Marga Nusaphala Persada (CMNP). \"Benar yang bersangkutan [Fitria Yusuf] diminta keterangan. Sifatnya klarifikasi,\" ujar Anang saat dikonfirmasi, Minggu (14/9/2025). Menurutnya, permintaan klarifikasi terhadap anak bos CMNP Jusuf Hamka itu baru dilakukan pertama kali. \"Baru kali ini,\" imbuhnya. Hingga saat ini, Kejagung belum ada menetapkan nama tersangka dan masih dalam Di samping itu, Anang menyatakan bahwa dirinya masih belum bisa mengungkap berapa jumlah pihak yang telah dimintai keterangan dalam kasus ini, termasuk duduk perkara kasusnya secara detail. Pengusutan proyek jalan tol oleh CMNP oleh penyidik Jampidsus Kejagung RI ini masih penyelidikan dan tertutup. Oleh karena itu, pengusutan bersifat klarifikasi. Kejagung sedang menyelidiki dugaan korupsi terkait perpanjangan konsesi jalan tol Cawang – Pluit yang melibatkan PT Citra Marga Nusaphala Persada (CMNP). Adapun proses ini dilakukan secara tertutup. Sebab, proses penyelidikan masih dalam tahap klarifikasi dan statusnya masih tertutup dari publik. Belum ada penetapan tersangka resmi. Kejagung mengundang anak dari bos emiten jalan tolJusuf Hamka, Fitria Yusuf, sempat datang ke Gedung Bundar Kejagung pada Jumat (12/9/2025), tetapi belum diketahui alasan kedatangannya. \"Itu masih sebatas permintaan klarifikasi keterangan,\" ujar Kapuspenkum Kejagung RI, Anang Supriatna saat dihubungi, Senin (15/9/2025). Berdasarkan temuan Badan Pemeriksa Keuangan (BPK), pengajuan perubahan lingkup proyek tol Ancol Timur-Pluit dilakukan secara langsung, tanpa proses lelang yang sah, sehingga merugikan negara. Revisi ulang terhadap penunjukan langsung PT CMNP diusulkan agar transparansi dan akuntabilitas pengelolaan proyek diperbaiki. Anang Supriatna menilai bahwa pihaknya sudah melakukan klarifikasi terhadap beberapa pihak, tetapi belum menyampaikan secara rinci siapa saja dan berapa jumlahnya. Dugaan korupsi di kasus ini tetap dalam proses penyelidikan, dan pihak kejaksaan akan bertindak tegas jika ditemukan penyimpangan sesuai ketentuan hukum. Di sisi lain, kasus ini berpotensi menimbulkan kekhawatiran umum tentang transparansi pengelolaan proyek infrastruktur dan potensi kerugian negara. BPK merekomendasikan kepada Menteri PUPR agar melakukan evaluasi terhadap penunjukan PT CMNP di proyek jalan tol Ancol Timur-Elevated. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T07:35:53+07:00"
  },
  {
    "link": "https://kabar24.bisnis.com/read/20250916/19/1911582/ri-malaysia-kompak-kecam-agresi-israel-dalam-ktt-darurat-arab-islam",
    "title": "RI & Malaysia Kompak Kecam Agresi Israel dalam KTT Darurat Arab-Islam",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com,JAKARTA – Indonesia melaluiMenteri Luar Negeri Sugionomenegaskan sikap pemerintah terhadap agresi Israel dalam Konferensi Tingkat Tinggi (KTT) Darurat Arab-Islam di Doha, Senin (15/9/2025). Menlu Sugiono mengatakan Indonesia berdiri bersama Qatar dan Palestina, mengutukagresi Israelsebagai pelanggaran mencolok terhadap hukum internasional, Piagam PBB dan prinsip-prinsip organisasi kerja sama Islam (OKI). ”Indonesia akan selalu berdiri bersama semua negara yang membela kedaulatan, kemanusiaan dan keadilan,” tegas Menlu Sugiono di akun X @Menlu_RI, Selasa (16/9/2025). Sugiono juga menegaskan komitmen Indonesia untuk selalu memperjuangkan perdamaian di Timur Tengah dan kemerdekaan untuk Palestina. ”Indonesia menyatakan solidaritasnya dengan Qatar dan menegaskan kembali komitmennya terhadap perdamaian di Timur Tengah, termasuk dukungan yang tak tergoyahkan untuk kemerdekaan Palestina,” ungkap Sugiono. Menlu Sugiono mewakili Presiden RI Prabowo Subianto untuk menghadiri pertemuan KTT Darurat negara-negara Arab dan Islam yang diselenggarakan di Doha, Senin (15/9). Baca Juga KTT darurat tersebut membahas rancangan resolusi menanggapi serangan Israel ke sejumlah negara di Timur Tengah dalam beberapa waktu terakhir, terutama serangan Israel ke Doha pada 9 September 2025. Selain Indonesia,  Malaysia juga menyerukan sikapnya terkait agresi Israel dan Kemerdekaan Palestina dalam KTT Darurat Arab-Islam ini. Perdana Menteri MalaysiaAnwar Ibrahimmengajak seluruh negara-negara di dunia untuk mengakhiri hubungan diplomatik dan perdagangan dengan Israel, hingga hak-hak Palestina dipulihkan. \"Kecaman belaka tidak lagi cukup. Pernyataan saja tidak akan menghentikan serangan roket dan rudal. Dunia harus bertindak dengan langkah konkret dan berani, termasuk mengakhiri hubungan diplomatik dan perdagangan dengan rezim Zionis Israel hingga kekejaman dihentikan dan hak-hak Palestina dipulihkan,\" tegas Anwar. Dia bersyukur dapat menyuarakan suara Malaysia di KTT tersebut. Malaysia mengecam keras serangan udara Israel di Doha beberapa waktu lalu. Menurut Anwar, serangan itu bukan hanya pelanggaran kedaulatan Qatar, tetapi juga tindakan rakus dan biadab yang melanggar tatanan hukum internasional, sekaligus provokasi berbahaya yang mengancam stabilitas dan keamanan kawasan. Di saat yang sama, kata Anwar, Gaza terus berlumuran darah dan puing-puing. Rumah-rumah hancur, rumah sakit dibombardir, serta anak-anak tak berdosa menjadi korban. Dia memandang Israel tidak lagi menyembunyikan niatnya menolak keberadaan negara Palestina, mendeklarasikan bentuk apartheid permanen, dan mengingkari hak rakyat Palestina untuk menentukan masa depan mereka sendiri. Malaysia menyatakan berdiri teguh bersama Qatar, Palestina, dan setiap bangsa yang mendambakan keadilan dan perdamaian. \"Inilah saatnya bagi kita untuk tidak hanya bersuara, tetapi juga bertindak. Semoga Allah SWT menganugerahkan kita keberanian untuk melawan ketidakadilan, serta kekuatan untuk membela kebenaran dan martabat rakyat,\" kata Anwar. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T08:04:16+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250916/192/1911585/ipo-merdeka-gold-emas-didukung-boy-thohir-winato-hingga-sakti-wahyu-trenggono",
    "title": "IPO Merdeka Gold (EMAS) Didukung Boy Thohir, Winato, hingga Sakti Wahyu Trenggono",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA — PT Merdeka Gold Resources Tbk. (EMAS) tengah menyiapkan penawaran umum perdana (initial public offering/IPO) dengan dukungan nama-nama besar mulai dari Garibaldi Thohir alias Boy Thohir, Winato Kartono, hingga Menteri Kelautan dan Perikanan Sakti Wahyu Trenggono. EMAS akan melepas 1,62 miliar saham baru atau 10% dari modal ditempatkan dan disetor penuh setelah IPO. Harga pelaksanaan IPO ditetapkan sebesar Rp2.880, dengan potensi raihan dana Rp4,66 triliun. “Seluruh saham yang ditawarkan dalam rangka penawaran umum perdana saham ini merupakan saham baru yang berasal dari portepel dan memberikan kepada pemegangnya hak yang sama dan sederajat dengan saham lain,” tertulis dalam prospektus EMAS dikutip pada Selasa (16/9/2025). EMAS merupakan perusahaan induk grup usaha tambang emas dan mineral pengikutnya. Proyek utamanya adalah Proyek Emas Pani di Pohuwato, Gorontalo, yang digadang menjadi salah satu tambang emas terbesar di Asia Pasifik. Berdasarkan estimasi sumber daya akhir 2024, Pani memiliki 7 jutaounceemas dengan cadangan bijih sebesar 1,9 jutaounce. Umur tambang diproyeksikan hingga 2041, dengan puncak produksi emas mencapai 500.000ounceper tahun pada 2033. Adapun, struktur kepemilikan EMAS melibatkan nama-nama beken. Boy Thohir memiliki 6,21% saham, Winato Kartono 9,29%, dan Sakti Wahyu Trenggono 0,54%. Selain itu, Hardi Wijaya Liong dan Santoso Kartono juga masuk sebagai pemegang saham penting. Sementara pengendali utama tetap dipegang oleh PT Merdeka Copper Gold Tbk. (MDKA) dengan porsi 62,73% saham atau 69,7% hak suara. Dana hasil IPO setelah dikurangi biaya emisi akan digunakan untuk tambahan modal ke anak usaha PT Pani Bersama Tambang (PBT) sekitar US$20 juta. Dana ini untuk membiayai operasional dan modal kerja proyek tambang emas Pani. Untuk tahap awal, EMAS akan mengoperasikan fasilitas pengolahan bijih dengan metode heap leach berkapasitas 7 juta ton per tahun yang ditargetkan beroperasi pada Desember 2025. Produksi awal diestimasi 145 ribu ounce emas per tahun. Fase kedua akan menggunakan teknologi Carbon-in-Leach (CIL) yang direncanakan beroperasi mulai 2029 hingga 2032. Fasilitas ini mampu meningkatkan kapasitas produksi hingga 355.000ounceper tahun. Disclaimer: Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T08:19:30+07:00"
  },
  {
    "link": "https://ekonomi.bisnis.com/read/20250916/9/1911559/genjot-pertumbuhan-ekonomi-pemerintah-perlebar-anggaran-insentif",
    "title": "Genjot Pertumbuhan Ekonomi, Pemerintah Perlebar Anggaran Insentif",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com,JAKARTA – Menteri Koordinator bidang PerekonomianAirlangga Hartartomenyampaikan bahwa pemerintah membuka peluang untuk mengalokasikan anggaran insentif, bisa berkembang lebih besar, bergantung pada pelaksanaan program. Pemerintah berharap, fleksibilitas dalam penyaluran insentif akan memperkuat daya dorong ekonomi, menciptakan lapangan kerja, dan menjaga momentum pertumbuhan di tengah tantangan global. “Iya bisa, karena kan kita lihat scalability, kita lihat delivery-nya seperti apa. Kayak kalau universitas, sarjana magang, itu kan kalau 20.000 pertama habis, kita roll tambah 20.000 lagi,” jelasnya usai menghadiri rapat di Kantor Presiden, Senin (15/9/2025). Dia mengatakan bahwa insentif bisa mengerek pertumbuhan ekonomi. Menurutnyaa, seluruh kebijakan perekonomian diarahkan untuk menjaga agar pertumbuhan nasional tetap sesuai asumsi APBN. Menurutnya, pemerintah optimistis targetpertumbuhan ekonomiIndonesia tahun 2025 dapat tercapai di kisaran 5,2% sesuai postur Anggaran Pendapatan dan Belanja Negara (APBN). Optimisme ini didukung oleh berbagai program insentif yang tengah berjalan dan kemungkinan diperluas sesuai kebutuhan. “Kita kejar sesuai APBN, kan seluruhnya sesuai postur yang ada di 5,2%,” ujar Airlangga. Baca Juga Meski belum merinci proyeksi kuartal IV/2025, Airlangga menegaskan bahwa angka agregat tetap didorong menuju target 5,2%. “Nanti kita lihat berapa. Agregatnya didorong di 5,2%,” katanya. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T06:53:18+07:00"
  },
  {
    "link": "https://ekonomi.bisnis.com/read/20250916/9/1911597/menakar-efektivitas-stimulus-prabowo-dongkrak-ekonomi-52",
    "title": "Menakar Efektivitas Stimulus Prabowo Dongkrak Ekonomi 5,2%",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com,JAKARTA – Ekonom mengapresiasi langkah pemerintah yang kembali meluncurkan delapan program stimulus ekonomi hingga akhir 2025, namun masih meragukan efektivitasnya untuk mendongkrak pertumbuhan ekonomi ke level 5,2%.. Kepala Ekonom PT Bank Central Asia Tbk. (BBCA) David Sumual memproyeksi stimulus perekonomian yang baru diumumkan pemerintah hari ini, Senin (15/9/2025), diperkirakan bisa mendongkrak pertumbuhan ekonomi sepanjang 2025. David memperkirakan seluruh program-program stimulus itu bisa memberikan tambahan dorongan hingga 0,3% terhadap pertumbuhan ekonomi tahun ini. Namun, dia memperkirakan pertumbuhan ekonomi 2025 tak akan mencapai sasaran pemerintah yakni 5,2% (yoy). \"Bisa ada tambahan proyeksinya sekitar 0,2% sampai 0,3% dari semua program-program tersebut. Keseluruhan [tahun] sekitar 5% sampai dengan 5,1%the whole year,\" jelasnya kepada Bisnis, Senin (15/9/2025). Meski demikian, David memandang bahwa stimulus yang disalurkan pemerintah jelang periode akhir 2025 ini bisa meningkatkan keyakinan bisnis pelaku usaha. Pada akhirnya, mereka juga diperkirakan bakal mau menarik pinjaman ke perbankan. Ditambah lagi, kini terdapat lima bank himbara yang memiliki likuiditas berlebih usai Menteri Keuangan (Menkeu) Purbaya Yudhi Sadewa memindahkan dana pemerintah Rp200 triliun dari Bank Indonesia (BI) untuk likuiditas perbankan tersebut. Baca Juga \"Harapannya penyaluran ke sektor produktif danflagshipprogram pemerintah bisa [menjadi] lokomotif pertumbuhan dan tingkatkan confidence pelaku usaha,\" terangnya. Sementara itu, Direktur Eksekutif Center of Reform on Economics (Core) Indonesia Mohammad Faisal menilai efektivitas stimulus pemerintah dalam paket percepatan ekonomi 2025 bervariasi, dengan program perpajakan dan padat karya dinilai lebih produktif dibandingkan bantuan pangan. Menurutnya, program bantuan pangan sebesar 10 kilogram beras untuk Oktober dan November 2025 hanya menyasar kalangan bawah yang kontribusinya terhadap pertumbuhan ekonomi relatif kecil. Meski begitu, program ini tetap penting karena mampu menjaga daya beli kelompok rentan dan menekan ketimpangan. “Cuma ini masih bansos sehingga tidak sustainable [berkelanjutan],” kata Faisal kepadaBisnis, Senin (15/9/2025). Di sisi lain, Faisal menilai perluasan insentif PPh 21 Ditanggung Pemerintah (DTP) untuk sektor pariwisata justru lebih berdampak ke perekonomian karena cakupannya luas, mencakup 522 ribu pekerja dengan fasilitas penanggung pajak hingga 100% dan durasi program yang berlanjut hingga akhir 2026. Dia juga menyoroti program padat karya tunai yang melibatkan Kementerian Perhubungan dan Kementerian Pekerjaan Umum. Program ini, menurutnya, bersifat produktif karena memberikan insentif langsung untuk kegiatan kerja yang berkaitan dengan proyek fisik. \"Ini produktif sifatnya, bukan cash transfer. Jadi diberikan cash untuk kegiatan yang produktif, untuk dia kerja. Jadi ini bagus juga. Apalagi juga jumlah nilainya cukup relatif besar dan cakupan orang 609 ribu orang,” ujarnya. Sementara itu, Peneliti Departemen Ekonomi Centre for Strategic and International Studies (CSIS) Riandy Laksono menilai delapan program stimulus ekonomi yang pemerintah umumkan nilai anggarannya masih terlalu kecil dan datang terlambat, meski patut diapresiasi. Adapun delapan program stimulus ekonomi akhir 2025 itu menelan anggaran Rp16,23 triliun. Riandy pun membandingkan dengan serapan anggaran program makan bergizi gratis (MBG) yang baru Rp11 triliun hingga Agustus 2025, padahal total anggarannya sebesar Rp171 triliun. Artinya, masih ada Rp160 triliun anggaran MBG yang belum terserap. Padahal banyak anggaran kementerian/lembaga lain yang sudah dipotong untuk menambah anggaran MBG dari Rp71 triliun menjadi Rp171 triliun bahkan membuat realisasi belanja pemerintah terkontraksi dua kuartal beruntun (kuartal I/2025 dan kuartal II/2025). \"Jadi jumlah stimulus hingga kuartal IV/2025 ini masih lebih kecil daripada anggaran-anggaran yang sudah terpotong dan belum terserap sempurna untuk program-program prioritas,\" ungkap Riandy kepada Bisnis, Senin (15/9/2025). Menurutnya, yang tak kalah penting adalah mempercepat realisasi belanja yang masih tertahan. Dia melihat paket stimulus ekonomi ini sebagai cara pemerintah melakukan realokasi kembali anggaran yang belum terserap ke program prioritas seperti MBG. Riandy juga menilai program padat karya tunai atau cash for work patut diapresiasi, terutama karena dapat menyerap tenaga kerja di daerah. Dia mendorong agar skema ini dilanjutkan ke sektor infrastruktur padat karya sehingga memberikan dampak yang lebih luas terhadap perekonomian lokal. “Ke depan ada pelajaran penting: begitu belanja prioritas terhambat, realokasi perlu dilakukan segera. Jangan menunggu sampai berlarut-larut seperti sekarang,” kata Riandy. Adapun, Menteri Koordinator bidang Perekonomian Airlangga Hartarto mengumumkan delapan program memperkuat perlindungan sosial, menciptakan lapangan kerja, serta mendorong pertumbuhan sektor strategis usai melakukan rapat terbatas dengan Presiden Prabowo Subianto di Istana Negara pada Senin (15/9/2025) siang. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T08:30:38+07:00"
  },
  {
    "link": "https://ekonomi.bisnis.com/read/20250916/257/1911568/pengusaha-rokok-semringah-ada-sinyal-cukai-tak-naik-tahun-depan",
    "title": "Pengusaha Rokok Semringah Ada Sinyal Cukai Tak Naik Tahun Depan",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA — Pelaku usaha sektor industri hasil tembakau (IHT) semringah atas rencana Kementerian Keuangan yang disebut tidak akan menerapkan pajak baru atau menaikkan tarif pajak pada tahun depan. Ketua Gabungan Produsen Rokok Putih Indonesia (Gaprindo) Benny Wachjudi mengatakan pihaknya berharap agar pernyataan tersebut juga mencakup tarif untuk cukai hasil tembakau (CHT) yang tidak dinaikkan. “Pernyataan Kemenkeu terkait tidak akan ada pajak baru atau kenaikan pajak pada tahun 2026 bisa diartikan positif dalam arti pajak tidak berubah, termasukcukai[rokok] harapannya tidak naik pula,” kata Benny dalam keterangan tertulis, Selasa (16/9/2025). Menurut Benny, optimalisasi penerimaan negara sebaiknya difokuskan pada peningkatan kepatuhan pajak dan penindakan terhadap peredaran rokok ilegal, bukan melalui kenaikan tarif cukai. Pendekatan ini dinilai lebih efektif dalam menjaga stabilitas industri sekaligus mendukung pemulihan ekonomi nasional, ketimbang menaikkan tarif pajak. Di sisi lain, pengusaha juga menekankan pentingnya kebijakan lanjutan berupa moratorium kenaikan CHT selama tiga tahun ke depan untuk menjaga daya beli masyarakat, melindungi tenaga kerja, dan memulihkan industri yang tengah tertekan. Baca Juga Bukan tanpa alasan, Benny menegaskan bahwa kepastian kebijakan sangat dibutuhkan oleh IHT yang dalam lima tahun terakhir menghadapi tekanan berat akibat kenaikan tarif cukai lebih dari 65%. “Moratorium kenaikan cukai rokok selama tiga tahun ke depan akan sangat berarti bagi pemulihan sektor hasil tembakau,” jelasnya. Menurut Benny, jika industri diberi ruang untuk pulih, dampaknya akan terasa luas. Dia meyakini usulan moratorium dapat berdampak pada optimalisasi penerimaan negara, penyerapan tenaga kerja, termasuk peningkatan kesejahteraan petani. Senada, Direktur Eksekutif Institute for Development of Economics and Finance (INDEF), Esther Sri Astuti, menilai kenaikan cukai harus ditunda dalam beberapa waktu ke depan melihat kondisi ekonomi yang rentan. “Kalau tetap dinaikkan cukainya, konsumen akan shifting ke produk yang lebih murah. Dari sisi produsen akan terjadi penurunan omzet, padahal overhead cost tidak mungkin turun, sehingga profit menurun tapi biaya tetap. Yang akan dilakukan perusahaan adalah efisiensi. Jadi, saya takut kalau cukai rokok dinaikkan nanti PHK yang akan terjadi,” terangnya. Esther juga melihat bahwa moratorium CHT selama tiga tahun bisa menjadi kebijakan strategis untuk mendorong pemulihan ekonomi. Menurut dia, di kondisi perekonomian saat ini, menaikkan cukai saat industri sedang lesu adalah langkah yang keliru. “Kalau industri sudah lesu, ya, terus [cukai naik], ibarat sudah jatuh tertimpa tangga. Jadi gimana mereka mau bergerak?” imbuhnya. Dalam hal ini, ekonom itu berharap Menteri Keuangan baru, Purbaya Yudhi Sadewa, mampu membaca kondisi ekonomi secara riil dan objektif, serta menyampaikan realitas tersebut kepada Presiden Prabowo Subianto. “Saya berharap Bapak Purbaya jangan melupakan untuk memahami kondisi ekonomi yang sebenarnya, dan dia berani menjelaskan kepada Presiden Prabowo bahwa kondisi ekonomi ini seperti ini. Seperti apa adanya,” tutupnya. Diberitakan Bisnis sebelumnya, Menteri Keuangan (Menkeu) Purbaya Yudhi Sadewa menyatakan pemerintah masih melakukan kajian menyeluruh terkait kebijakan tarif cukai rokok untuk tahun mendatang. Menurut dia, peluang penurunan tarif tetap terbuka, namun sangat bergantung pada hasil analisis lapangan. “Nanti saya lihat lagi, saya belum menganalisis dengan dalam seperti apa sih cukai rokok itu,” kata Purbaya usai rapat terbatas Stimulus Ekonomi di Kantor Presiden, Senin (15/9/2025). Lebih lanjut, dia mengungkapkan adanya dugaan praktik kecurangan dalam peredaran cukai rokok palsu. Pemerintah, kata Purbaya, akan menelusuri lebih jauh potensi kebocoran penerimaan negara akibat hal tersebut. “Katanya ada yang main-main, di mana main-mainnya? Kalau misalnya saya beresin, saya bisa hilangkan cukai-cukai palsu berapa pendapatan saya? Dari situ nanti saya bergerak,” ujarnya. Purbaya menegaskan, arah kebijakan cukai rokok akan ditentukan setelah evaluasi menyeluruh selesai dilakukan. “Kalau mau diturunkan seperti apa. Tergantung hasil studi dan analisis yang saya dapatkan dari lapangan,” pungkasnya. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T07:30:19+07:00"
  },
  {
    "link": "https://finansial.bisnis.com/read/20250915/90/1911346/opini-dana-rp200-triliun-jalan-cerah-atau-tikungan-tajam",
    "title": "OPINI: Dana Rp200 Triliun, Jalan Cerah atau Tikungan Tajam",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Anton Hendranata Chief Economist PT Bank Rakyat Indonesia (Persero) Tbk., CEO BRI Research Institute Bisnis.com,JAKARTA - Bayangkan sebuahtabunganbesar yang tersimpan rapi di bank sentral, sementara roda perekonomian berputar dengan langkah yang kian melambat. Inilah gambaran perekonomian Indonesia saat ini. Dalam rapat bersama Komisi XI DPR RI pada 10 September 2025, Menteri Keuangan Purbaya mengusulkan langkah strategis: mengalirkan Rp200 triliun dana pemerintah di Bank Indonesia (BI) kebankumum untuk disalurkan kredit pada kegiatan produktif dan sektor riil untuk mendorong pembangunan dan pertumbuhan ekonomi, bukan digunakan untuk pembelian surat utang, seperti Surat Berharga Negara (SBN) dan Sekuritas Rupiah Bank Indonesia (SRBI). Kebijakan ini ibarat menyiram air ke tanah yang mulai kering, berpotensi menghidupkan kembali sektor-sektor produktif. Namun, sebagai ekonom yang telah menyaksikan dinamika pasar, saya memahami bahwa setiap kebijakan memiliki dua sisi: peluang untuk kemajuan dan tantangan yang perlu diwaspadai. Oleh karena itu, mari kita telaah dengan cermat dari berbagai perspektif: pemerintah, BI, bank umum, perekonomian secara keseluruhan, serta pelajaran dari pengalaman global, dengan semangat kolaboratif dan konstruktif. Bagi pemerintah, kebijakan ini seperti membuka simpanan untuk kebutuhan yang mendesak. Dengan mengalirkan Rp200 triliun, dana yang sebelumnya idle di BI dapat diarahkan untuk mendukung UMKM, proyek infrastruktur, atau menciptakan lapangan kerja baru. Langkah ini selaras dengan visi Asta Cita Presiden Prabowo untuk pertumbuhan ekonomi yang inklusif, mengalir hingga ke lapisan masyarakat terbawah. Secara politik, inisiatif ini menunjukkan respons proaktif terhadap tantangan belanja pemerintah yang terkadang lambat, tanpa perlu menambah utang atau mencetak uang baru. Namun, tantangan tetap ada. Baca Juga Disiplin fiskal yang telah menjadi kekuatan Kementerian Keuangan perlu terus dijaga. Jika kebijakan ini dianggap kurang prudent oleh investor global, ada risiko arus modal keluar, yang dapat memengaruhi nilai tukar rupiah atau biaya pinjaman negara. Untuk itu, koordinasi yang erat dengan BI, transparansi dalam pelaksanaan, dan pengawasan yang cermat akan menjadi kunci. Sebagai penjaga stabilitas moneter, BI memiliki peran penting dalam menjaga keseimbangan likuiditas. Kebijakan ini dapat menjadi angin segar: Rp200 triliun yang mengalir ke bank umum akan meningkatkan monetary base atau uang primer (uang kartal yang beredar di masyarakat), memperlancar likuiditas tanpa perlu intervensi moneter tambahan, seperti pembelian surat utang sebagaimana dilakukan dalam skema burden sharing saat pandemi Covid-19. Dengan koordinasi yang harmonis bersama Kementerian Keuangan, BI dapat menjaga stabilitas harga dan nilai tukar sambil mendukung target pertumbuhan ekonomi yang lebih tinggi dari 5%. Namun, ada aspek yang perlu diwaspadai. Penurunan dana pemerintah di BI dapat mengurangi cadangan likuiditas BI, yang berfungsi sebagai bantalan untuk mengendalikan kelebihan uang beredar. Jika dana ini tidak tersalurkan secara produktif oleh bank umum, ada risiko inflasi atau tekanan pada nilai tukar rupiah, terutama di tengah ketidakpastian global seperti kenaikan suku bunga atau gejolak geopolitik. Pengalaman pandemi 2020—2021 menunjukkan bahwa suntikan likuiditas dapat berhasil dengan pengendalian yang ketat, dan pelajaran ini dapat menjadi panduan. Bagi bank umum, dana Rp200 triliun ini seperti bahan bakar baru untuk menggerakkan kredit. Dengan biaya dana yang lebih rendah, bank dapat menawarkan pinjaman yang lebih terjangkau bagi UMKM, petani, atau sektor riil lainnya. Sejarah membuktikan keberhasilan serupa pada 2020—2021, penempatan dana pemerintah Rp66,99 triliun mendorong penyaluran kredit hingga Rp387 triliun, membantu bisnis bertahan di masa sulit. Namun, bank perlu berhati-hati. Risiko moral hazard, seperti ketergantungan pada dana pemerintah, dapat mengurangi inisiatif untuk menghimpun dana masyarakat atau berinovasi. Selain itu, jika kredit tidak tersalurkan ke sektor yang benar-benar produktif, ancaman risiko kredit macet dapat meningkat. Oleh karena itu, pemilihan sektor prioritas dan pengawasan yang ketat akan menjadi penentu keberhasilan. Pada intinya, jangan sampai menjadi masalah bagi bank ke depannya. Secara makro, kebijakan ini berpotensi menjadi katalis pertumbuhan ekonomi. Kredit produktif dapat mendorong konsumsi, investasi, dan lapangan kerja, menggerakkan roda ekonomi yang sempat melambat. Indikator uang beredar dapat meningkat, menandakan uang lebih banyak berputar di masyarakat, tanpa ketergantungan pada kebijakan moneter yang berisiko. Dampaknya bisa signifikan: pertumbuhan ekonomi yang lebih cepat dan penurunan angka kemiskinan.Namun, kelebihan likuiditas juga membawa risiko. Inflasi dapat muncul jika dana tidak tersalurkan dengan baik atau nilai tukar rupiah tertekan akibat kenaikan harga impor. Tanpa reformasi struktural seperti peningkatan upah minimum atau pencegahan deindustrialisasi, manfaat kebijakan ini bisa terbatas. Kolaborasi erat antara pemerintah, BI, bank umum, dan sektor swasta akan menjadi kunci untuk memaksimalkan manfaat dan meminimalkan risiko. Pengalaman dunia menawarkan pelajaran berharga. Di Uni Eropa, program TLTRO sejak 2014 berhasil mendorong kredit riil pas-capandemi Covid-19, meski menciptakan ketergantungan pada bank sentral. Di China, Pledged Supplementary Lending (PSL): melalui Bank Sentral Tiongkok (PBoC) menyalurkan dana berbiaya relatif rendah kepada bank-bank kebijakan (seperti China Development Bank/ADBC/Exim) dengan jaminan aset, untuk kemudian disalurkan lagi ke proyek publik seperti peremajaan kawasan kumuh, perumahan terjangkau, dan infrastruktur tertentu, tetapi meningkatkan risiko utang. Brasil melalui BNDES berhasil menyalur-kan kredit ke UMKM dengan risiko rendah. Sementara AS dengan TARP 2008 menyelamatkan sistem perbankan, meski memicu kontroversi.Di sisi lain, kegagalan seperti Chile 1982, Meksiko 1994, Thailand 1997, dan Argentina 2000-an menunjukkan pentingnya pengawasan ketat, regulasi yang matang, dan koordinasi yang baik untuk mencegah krisis. Pelajaran ini mengingatkan bahwa keberhasilan kebijakan ini bergantung pada eksekusi yang cermat dan transparan. Indonesia memiliki pengalaman kuat menghadapi tantangan, dari krisis ekonomi dan politik 1998 hingga pandemi Covid-19 tahun 2020. Kebijakan Rp200 tri-liun ini berpotensi menjadi jalan cerah untuk menghidupkan UMKM, menciptakan lapangan kerja, dan mendorong pertumbuhan. Namun, keberhasilan bergantung pada tiga pilar: (1) penyaluran dana ke sektor produktif dengan mendasarkan pada kemampuan bank untuk menyalurkan dana dengan prudent dan governance, (2) koordinasi transparan antara Kementerian Keuangan dan BI, dan (3) evaluasi rutin untuk menjaga stabilitas ekonomi. Dengan semangat kolaborasi dan kewaspadaan, kebijakan ini dapat menjadi langkah menuju kemakmuran bersama. Mari dukung dengan optimisme, tetapi tetap menjaga mata terbuka untuk memastikan setiap langkah diambil dengan bijak. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T14:43:23+07:00"
  },
  {
    "link": "https://ekonomi.bisnis.com/read/20250916/620/1911553/trump-siap-umumkan-kesepakatan-ekonomi-us10-miliar-saat-kunjungi-inggris",
    "title": "Trump Siap Umumkan Kesepakatan Ekonomi US$10 Miliar saat Kunjungi Inggris",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA - Presiden Amerika Serikat (AS)Donald Trumpdiperkirakan akan mengumumkan kesepakatan ekonomi senilai lebih dari US$10 miliar dalam kunjungan keInggrispekan ini, mencakup kerja sama teknologi, pertahanan, hingga keuangan. Menurut pejabat senior AS yang dikutip dari Bloomberg pada Selasa (16/9/2025), salah satu agenda utama kunjungan tersebut adalah kerja sama sains dan teknologi yang akan mencakup investasi baru bernilai miliaran dolar. Trump bersama Perdana Menteri Inggris Keir Starmer juga dijadwalkan meluncurkan perjanjian kerja sama teknologi pertahanan serta inisiatif memperkuat koneksi antara pusat keuangan utama di kedua negara. Kesepakatan-kesepakatan itu akan diumumkan, setidaknya sebagian, dalam jamuan bisnis yang dipimpin Menteri Keuangan Inggris Rachel Reeves dan dihadiri Trump serta Starmer. Sejumlah eksekutif teknologi top AS, termasuk CEO Nvidia Jensen Huang dan CEO OpenAI Sam Altman, juga dijadwalkan mengikuti forum meja bundar pada Kamis (18/9/2025) di Chequers, kediaman resmi perdana menteri Inggris. Selain itu, AS dan Inggris sebelumnya telah mengumumkan rencana penandatanganan perjanjian pembangunan pembangkit listrik tenaga nuklir bersama. Perjanjian itu memungkinkan kedua negara menggunakan penilaian keselamatan masing-masing atas desain reaktor untuk mempercepat proses persetujuan. Baca Juga Meski ada kemajuan di sejumlah bidang, pejabat AS menyebutkan pengumuman pekan ini kemungkinan tidak akan mencakup pemotongan tarif AS atas wiski Scotch, yang menjadi salah satu fokus lobi Starmer. Washington juga diperkirakan belum akan menyelesaikan keberatan lama Trump atas upaya London mengatur perusahaan teknologi besar AS seperti Apple dan Alphabet terkait dominasi ponsel pintar. Pejabat AS juga menghindari pertanyaan apakah Trump akan menyinggung Undang-Undang Keamanan Online Inggris yang memberi pemerintah kewenangan luas mengatur konten internet yang dianggap ilegal atau berbahaya bagi anak-anak. Regulasi tersebut menuai kritik dari kalangan konservatif AS karena dinilai membatasi kebebasan berpendapat. Delegasi AS yang mendampingi Trump ke Inggris antara lain Menteri Luar Negeri Marco Rubio, Menteri Keuangan Scott Bessent, utusan khusus Steve Witkoff, Duta Besar AS untuk Inggris Warren Stephens, Kepala Staf Gedung Putih Susie Wiles, serta sejumlah pejabat senior lainnya. Ibu Negara Melania Trump juga turut hadir dalam lawatan tersebut. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T07:22:10+07:00"
  },
  {
    "link": "https://ekonomi.bisnis.com/read/20250916/9/1911544/gula-gula-stimulus-fiskal-prabowo-tidak-menyentuh-pelaku-industri",
    "title": "Gula-gula Stimulus Fiskal Prabowo Tidak Menyentuh Pelaku Industri",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA - Presiden Prabowo Subianto memberikan sejumlahstimulus ekonomiyang menyasar langsung ke masyarakat dengan total anggaran Rp16,23 triliun. Menko PerekonomianAirlangga Hartartomenyebut program paket stimulus ekonomi yang diumumkan hari ini adalah untuk 2025 sebanyak delapan program, dan empat berlanjut hingga 2026. \"Program paket ekonomi di tahun 2025 ini yang terdiri dari delapan program akselerasi di 2025, empat program yang dilanjutkan di 2026, dan lima program terkait andalan pemerintah untuk penyerapan tenaga kerja,\" ujarnya di Jakarta, Senin (16/9/2025). Airlangga menjelaskan bahwa delapan program tersebut memperkuat perlindungan sosial, menciptakan lapangan kerja, serta mendorong pertumbuhan sektor strategis. Berikut perincian Program Stimulus Ekonomi 2025: Baca Juga Sementara itu, ada empat program stimulus yang dijanjikan berlanjut sampai dengan 2026, bahkan 2029. Satu-satunya program yang sudah dipastikan lanjut sampai dengan akhir periode pemerintahan Prabowo Subianto adalah Pajak Penghasilan (PPh) final UMKM sebesar 0,5% untuk yang memiliki pendapatan di bawah Rp4,8 miliar setahun. \"Jadi tidak kita perpanjang satu tahun satu tahun, tapi diberikan kepastian sampai 2029. Kemudian 2025 alokasinya sudah Rp2 triliun,\" ujar Airlangga. Menurutnya, sudah ada 542.000 wajib pajak PPh final UMKM yang sudah terdata oleh Kementerian Keuangan. Selanjutnya, pemerintah akan melanjutkan pembebasan Pajak Penghasilan (PPh) 21 atau PPh 21 Ditanggung Pemerintah (DTP) yang menyasar kepada pekerja sektor pariwisata, yang meliputi hotel, restoran dan kafe (horeka). \"Jadi ada kepastian sampai tahun depan PPh sektor horeka masih ditanggung pemerintah dengan estimasi anggaran Rp480 miliar dengan gaji di bawah Rp10 juta,\" tuturnya. Untuk pekerja industri paket ekonomi hingga tahun depan untuk pembebasan PPh bagi sektor padat karya, yaitu alas kaki, tekstil, pakaian jadi, furnitur, kulit dan barang kulit. Target penerima adalah bagi mereka yang berpenghasilan di bawah Rp10 juta per bulan, dan menyasar sebanyak 1,7 juta pekerja. \"Alokasi tahun ini sudah disediakan Rp800 miliar. Dan ini pun akan dilanjutkan tahun depan,\" kata Airlangga. Lalu, diskon iuran jaminan kecelakaan kerja (JKK) dan jaminan kematian (JKM) bukan untuk pekerja upah, diperluas bukan hanya untuk ojek online dan pangkalan. \"Tapi juga pekerja bukan penerima upah lainnya seperti segmen petani, pedagang, nelayan, buruh bangunan, pekerja rumah tangga, targetnya 9,9 juta dan perkiraan anggarannya Rp753 miliar,\" pungkasnya. Lebih lanjut, stimulus ekonomi lainnya adalah untuk memperluas lapangan pekerjaan di antaranya melalui Kopdes Merah Putih hinggaKampung Nelayan Merah Putih(KMNP). Airlangga berujar bahwa program modernisasi kapal ini juga menjadi salah satu siasat utama pemerintah dalam menyerap tenaga kerja, bersamaan dengan program prioritas lainnya yang dijalankan. “Program modernisasi kapal ini ada seribu kapal nelayan, ini diperkirakan bisa menciptakan 200.000 lapangan kerja baru,” katanya. Secara terperinci, anggaran tersebut akan dikucurkan untuk 1.000 unit kapal berukuran 30 GT (gross tonage) yang terintegrasi dengan program KMNP. Selain itu, terdapat pula 200 unit masing-masing untuk kapal berukuran 150 GT dan 200 GT, sebanyak 170 unit kapal 300 GT, sejumlah 10 unit kapal 600 GT, serta 2 unit kapal 2.000 GT untuk pelaku usaha Eksisting BUMN/Jaladri. Di samping modernisasi kapal, Airlangga berujar bahwa penyerapan tenaga kerja dapat berasal dari revitalisasi tambak di kawasan pantai utara (Pantura) seluas 20.000 hektar, dengan perkiraan 168.000 tenaga kerja terserap. Program berikutnya adalah 1.100 KMNP dengan anggaran Rp24,2 triliun, yang diharapkan dapat menyerap 8.645 tenaga kerja dalam waktu dekat dan 200.000 tenaga kerja dalam jangka panjang. Di luar sektor kelautan dan perikanan, pemerintah memperkirakan 80.000 Kopdes Merah Putih akan menyerap setidaknya 681.000 tenaga kerja hingga bulan kesembilan tahun ini. Terdapat pula program perkebunan rakyat berupa penanaman kembali alias replanting pada lahan seluas 870.000 hektare (Ha), yang diperkirakan menyerap 1,6 juta lapangan pekerjaan baru dalam jangka waktu 2 tahun. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T07:00:19+07:00"
  },
  {
    "link": "https://kabar24.bisnis.com/read/20250915/15/1911367/opini-ke-mana-perginya-presisi-polri",
    "title": "OPINI: Ke Mana Perginya Presisi Polri?",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Budi W. Soetjipto Dosen Manajemen Stratejik di FEB UI dan Pembina ISMS Bisnis.com,JAKARTA — Ketika dipercaya menjadi Kapolri, Jenderal Listyo Sigit Prabowo langsung tancap gas memperkenalkan Presisi sebagai landasan operasionalPolri. Presisi adalah akronim dari Prediktif, Responsibilitas, dan Transparansi Berkeadilan yang merupakan visi besar transformasi Polri dari era sebelumnya menuju polisi yang lebih humanis, melayani, akuntabel, dan mengedepankan keadilan restoratif. Presisi bertujuan mendasari setiap tindakan kepolisian agar lebih proaktif dalam pencegahan, responsif terhadap kebutuhan masyarakat, serta transparan dan adil dalam pelaksanaan tugas. Secara prediktif, Polri diarahkan untuk mampu mengantisipasi potensi gangguan keamanan melalui analisis data dan teknologi terkini. Dengan begitu, upaya menjaga ketertiban masyarakat tidak hanya mengandalkan penindakan reaktif, tetapi juga analisis komprehensif terhadap situasi lapangan agar bisa memitigasi konflik sejak dini. Responsibilitas merujuk pada kesadaran dan akuntabilitas anggota Polri dalam bertugas, memastikan setiap tindakan memiliki standar profesional dan pertanggungjawaban jelas. Sedangkan Transparansi Berkeadilan menuntut keterbukaan dalam proses penegakan hukum serta jaminan bahwa keadilan tidak diganggu oleh intervensi eksternal maupun kepentingan pribadi. Baca Juga Seiring perubahan zaman dan tuntutan masyarakat yang semakin kritis, implementasi Presisi pun dilakukan secara stratejik dengan fokus perhatian pada simpul-simpul yang menjadi pilar Presisi itu sendiri. Pilar pertama adalah sumber daya manusia (SDM) yang diwujudkan melalui penguatan kapasitas SDM Polri dengan penyelenggaraan pelatihan dan pendidikan berkelanjutan agar profesionalisme dan etika anggota Polri benar-benar terjamin. Standar operasional prosedur (SOP) terus diperbarui dan penegakan disiplin diperkuat. Pilar kedua adalah teknologi di mana pemanfaatannya antara lain berbentuk sistem manajemen kasus, analisis data kriminal, dan aplikasi pelayanan publik. Program Dumas Presisi adalah salah satu inovasi, memungkinkan masyarakat mengadukan kasus secara daring sehingga prosesnya lebih transparan dan terukur Pilar ketiga adalah kemitraan dengan masyarakat yang melibatkan tokoh agama, akademisi, LSM, dan unsur masyarakat sebagai mitra dalam pengawasan dan kritisi kinerja Polri. Di era digital seperti saat ini, dialog publik menjadi saluran penting bagi Polri untuk menerima umpan balik dan kritik membangun. Sesungguhnya ketiga pilar tersebut bermuara pada peningkatan kualitas pelayanan publik, pemeliharaan keamanan dan ketertiban masyarakat (kamtibmas), serta penegakan hukum yang proporsional. Dengan inovasi teknologi, diharapkan pelayanan semakin cepat, terintegrasi, dan mudah diakses masyarakat. Namun ternyata fakta di lapangan tak selalu indah. Pada 28 Agustus 2025 seorang pengemudi ojol bernama Affan Kurniawan tewas ditabrak dan dilindas oleh kendaraan taktis jenis Barakuda milik Satuan Brimob Polda Metro Jaya pada saat terjadi unjuk rasa di sekitar Gedung DPR/MPR RI. Peristiwa ini memunculkan pertanyaan besar tentang efektivitas Presisi sebagai landasan operasional Polri. Tak ada Prediktif karena seolah tak ada analisis data dan teknologi terkini untuk mengantisipasi potensi gangguan keamanan terkait unjuk rasa. Yang tampak justru tindakan frontal dan brutal tanpa pemikiran dan perhitungan yang matang. Tak ada pula Responsibilitas karena jangankan kesadaran, kepedulian pun seperti hilang ditelan bumi. Anggota Satuan Brimob Polda Metro Jaya yang bertugas bertindak seolah tanpa standar profesional dan pertanggungjawaban yang jelas. Mungkin masih ada secercah harapan tentang Transparansi Berkeadilan sejauh Polri mampu menjaga keterbukaan dalam proses penegakan hukum tujuh anggota Satuan Brimob Polda Metro Jaya yang menjadi penyebab tewasnya Affan, serta jaminan bahwa keadilan tak akan diintervensi oleh pihak manapun untuk kepentingan pribadi mereka. Bagaimana dengan tiga pilarnya? Pilar pertama yang paling tampak goyah. Pelatihan dan pendidikan berkelanjutan seperti tak menghasilkan profesionalisme dan etika anggota Polri yang diharapkan. SOP yang ada ternyata tak dipatuhi, dan penegakan disiplin bukannya makin kuat, malah terkesan amburadul, terutama saat menghadapi massa. Lalu, ke mana perginya pilar teknologi? Tak terlihat oleh kita penggunaan teknologi untuk menganalisis dan mengendalikan pendemo secara efektif dan efisien. Rantis harusnya dilengkapi dengan perangkat teknologi canggih, tapi nyatanya peringatan dini yang muncul dari perangkat tersebut tampak diabaikan sehingga jatuh korban meninggal dunia yang seharusnya bisa dihindari dan dicegah. Memang, teknologi canggih boleh saja tersedia, namun semua kembali ke manusia yang menggunakannya. Dalam situasi keterpurukan macam ini, pilar ketiga rasanya bisa menjadi penyelamat. Kemitraan dengan masyarakat yang telah dibangun dengan susah payah selama ini perlu didayagunakan seoptimal mungkin untuk membuka dialog serta menerima umpan balik dan kritik membangun saluran penting bagi Polri untuk menumbuhkan kembali kepercayaan yang mungkin telah porak poranda. Kepercayaan ini menjadi kunci bagi Polri dalam memberikan pelayanan kepada masyarakat, memelihara keamanan dan ketertiban publik, serta menegakkan hukum secara adil. Rasanya pilar teknologi dapat diberdayakan untuk mendukung upaya pemulihan kepercayaan masyarakat. Saluran-saluran media sosial perlu ditingkatkan intensitasnya, baik secara langsung maupun melalui para influencer. Polri selalu dituntut konsisten dalam menjalankan prinsip Presisi, baik dalam urusan internal maupun pelayanan masyarakat. Konsistensi tersebut tak pandang bulu, apakah dalam situasi tenang dan damai, ataukah dalam situasi rusuh dan kacau. Tuntutan masyarakat yang lain adalah Polri harus hadir sebagai pelindung, pengayom, dan penegak hukum yang benar-benar humanis dan responsif, serta tak memihak siapapun. Dua tuntutan yang praktis gagal dipenuhi sejalan dengan tewasnya Affan. Oleh karena itu, jangan heran bila tantangan yang dihadapi menjadi sangat besar. Profesionalisme anggota Polri akan dan terus diuji oleh dinamika sosial-politik, tekanan massa, dan kondisi psikologis aparat di lapangan. Pengawasan internal melalui fungsi propam dan eksternal melalui tokoh masyarakat sangat penting agar pelaksanaan Presisi tak sekadar menjadi jargon institusi. Responsibilitas dan Transparansi harus diwujudkan secara nyata, bukan sebatas administrasi atau laporan birokrasi. Kasus Affan adalah lonceng peringatan yang nyaring bagi Polri bahwa evaluasi harus segera dilakukan. SOP pengamanan harus diperbaiki, pelatihan SDM terkait etika dan HAM harus diprioritaskan, serta inovasi teknologi dan pengawasan eksternal harus terus dioptimalkan. Pelaksanaan Presisi tak cukup hanya sebatas program, namun harus didukung komitmen nyata dari anggota Polri, sistem manajemen internal yang transparan, serta sanksi tegas terhadap pelanggaran. Kepercayaan masyarakat merupakan taruhan terbesar sekaligus modal utama Polri. Tanpa pengawasan publik dan konsistensi dalam pelaksanaan Presisi, berbagai upaya transformasi Polri hanya akan menjadi retorika tanpa substansi. Tragedi ini mempertegas bahwa dialog terbuka, evaluasi berkelanjutan, serta komitmen penegakan hukum yang adil adalah syarat mutlak agar Polri menjadi institusi modern, dipercaya, dan benar-benar Presisi. Masyarakat menuntut Polri untuk berbenah, belajar dari kasus nyata, dan mengaktualisasi Presisi tak hanya sebagai slogan, melainkan menjadi perilaku organisasi dan operasional sehari-hari. Penegakan keadilan dan transparansi—khususnya dalam kasus-kasus yang menimpa korban sipil—harus dilaksanakan tanpa kompromi, demi menjaga marwah dan kepercayaan terhadap Polri sebagai garda terdepan hukum, keamanan, dan keadilan di Indonesia. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T18:05:00+07:00"
  },
  {
    "link": "https://finansial.bisnis.com/read/20250915/89/1911231/ojk-terbitkan-aturan-dorong-pembiayaan-umkm-yang-cepat-murah-dan-mudah",
    "title": "OJK Terbitkan Aturan Dorong Pembiayaan UMKM yang Cepat, Murah dan Mudah",
    "content": "* Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA - Otoritas Jasa Keuangan (OJK) menerbitkan Peraturan OJK Nomor 19 Tahun 2025 tentang Kemudahan Akses Pembiayaan kepada Usaha Mikro, Kecil, dan Menengah (POJK UMKM) sebagai upaya semakin memberdayakan UMKM guna meningkatkan ketahanan dan pertumbuhan ekonomi nasional. Penerbitan POJK UMKM ini juga sejalan dengan Asta Cita Pemerintah untuk meningkatkan jumlah lapangan kerja, mempercepat pemerataan ekonomi dan pemberantasan kemiskinan sebagai agenda prioritas. Dengan POJK UMKM iniOJKmendorong perbankan dan Lembaga Keuangan Non bank (LKNB) untuk memberikan kemudahan akses pemberian kredit atau pembiayaan UMKM yang mudah, tepat, cepat, murah, dan inklusif dengan tetap mengedepankan prinsip kehati-hatian. “Dengan diberlakukannya POJK ini, Bank dan LKNB diharapkan dapat menghadirkan pendekatan yang lebih inovatif untuk menyediakan produk keuangan sesuai kebutuhan setiap segmen UMKM. Mulai dari usaha mikro dan ultra mikro yang membutuhkan akses cepat dan mudah, hingga usaha kecil dan menengah yang memerlukan layanan lebih kompleks dan beragam,” kata Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae. Hingga posisi Juli 2025, kredit tumbuh 7,03 persen yoy (Juni 2025: 7,77 persen) menjadi Rp8.043,2 triliun. Berdasarkan jenis penggunaan, Kredit Investasi tumbuh tertinggi sebesar 12,42 persen, diikuti oleh Kredit Konsumsi 8,11 persen, sedangkan Kredit Modal Kerja tumbuh 3,08 persen yoy. Dari kategori debitur, kredit korporasi tumbuh sebesar 9,59 persen, sementara kredit UMKM tumbuh sebesar 1,82 persen, di tengah upaya perbankan yang berfokus pada pemulihan kualitas kredit UMKM. Jika dilihat berdasarkan sektor ekonomi, penyaluran kredit ke beberapa sektor tercatat tumbuh tinggi secara tahunan mencapaidouble digit. Sektor pertambangan dan penggalian tercatat tumbuh 20,69 persen, sektor jasa tumbuh 19,17 persen, sektor transportasi dan komunikasi tumbuh 17,94 persen, serta sektor listrik, gas dan air tumbuh 11,23 persen. Menurut Dian, POJKUMKMini merupakan tindak lanjut amanat Undang-Undang Nomor 4 Tahun 2023 tentang Pengembangan dan Penguatan Sektor Keuangan (UU P2SK) yang telah melalui proses konsultasi dengan DPR RI. Melalui aturan ini, OJK mendukung program pemerintah dalam memperluas akses keuangan, mendorong inovasi pembiayaan berbasis digital, serta memastikan tata kelola yang sehat dalam pembiayaan UMKM sehingga UMKM dapat semakin berdaya saing dan berkontribusi signifikan dalam pertumbuhan ekonomi yang berkelanjutan dan berkeadilan. Dengan terbitnya POJK UMKM, OJK menegaskan dukungannya agar UMKM dapat semakin berdaya saing dan berkontribusi signifikan terhadap perekonomian nasional. Melalui kolaborasi sektor jasa keuangan, pemerintah, dan dunia usaha, aturan ini diharapkan mampu menciptakan ekosistem pembiayaan UMKM yang lebih sehat, inklusif, dan berkelanjutan. Dalam POJK ini Bank dan Lembaga Keuangan Nonbank (LKNB) diwajibkan memberikan kemudahan akses pembiayaan melalui berbagai kebijakan, antara lain: Selain aspek kemudahan, POJK UMKM juga menekankan penerapan tata kelola dan manajemen risiko dalam pembiayaan UMKM. Setiap Bank dan LKNB diwajibkan menyusun rencana penyaluran pembiayaan kepada UMKM serta menyampaikan realisasinya kepada OJK. POJK ini juga mengatur: POJK yang diundangkan pada 2 September 2025 ini mulai berlaku dua bulan sejak diundangkan dan berlaku bagi bank umum, BPR (termasuk bank umum syariah dan BPR syariah) dan Lembaga Keuangan Non Bank konvensional dan syariah. LKNB terdiri dari perusahaan pembiayaan, perusahaan modal ventura, lembaga keuangan mikro, penyelenggara layanan pendanaan bersama berbasis teknologi informasi (pindar), perusahaan pergadaian; dan LKNB lainnya (y.i. Lembaga Pembiayaan Ekspor Indonesia/LPEI dan PT Permodalan Nasional Madani/PNM). Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Member of",
    "published_at": "2025-09-15T09:55:23+07:00"
  },
  {
    "link": "https://ekonomi.bisnis.com/read/20250915/44/1911207/pgn-ajak-warga-medan-nikmati-energi-bersih-melalui-city-gas-tour-2025",
    "title": "PGN Ajak Warga Medan Nikmati Energi Bersih Melalui City Gas Tour 2025",
    "content": "* Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, MEDAN - City Gas Tour 2025 yang digelar PT Perusahaan Gas Negara Tbk (PGN) hadir di Car Free Day (CFD) Lapangan Merdeka dan Kolam Retensi Martubung, Medan, (14/09/2025). Program ini hadir mengedukasi masyarakat mengenai pemanfaatan gas bumi rumah tangga (GasKita) yang aman, efisien, dan ramah lingkungan. General Manager Sales and Operation Region IPGN, Andi Sangga Prasetia menyampaikan City Gas Tour 2025 hadir di Martubung, Medan, karena wilayah ini telah memiliki jaringan gas bumi (jargas) dan dalam waktu dekat akan melakukan perluasan jaringan yang sudah ada. \"Selain sudah ada jaringannya, kami melihat Perumnas Martubung ini cukup padat penduduknya. Di mana segmennya juga sesuai dengan target kami sehingga kami melihat ini sangat potensial,\" sebutnya. Dijelaskan Andi di Perumnas Griya Martubung, pelanggan jargas sudah mencapai hampir 1.500 rumah tangga.\"Ada sekitar 1.000 sampai 1.500 rumah tangga yang sudah menjadi pelanggan kami di Martubung. Kami juga sudah mendapatkan keminatan dari warga lainnya dan sebagian besar sudah bersedia, ada sekitar 700 rumah tangga,\" ujarnya. Jumlah tersebut, lanjut Andi, sudah mencapai lebih dari 50 persen target pembangunan jaringan gas di Sumatera Utara, yaitu sebanyak 1.250 Sambungan Rumah (SR). Selain wilayah Martubung, PGN juga sangat terbuka bagi masyarakat sekitar yang ingin mendaftar. City Gas Tour 2025 ini diwarnai kehadiran foodtruck dan kendaraanberbahan bakar gassebagai bagian dari upaya memperkenalkan manfaat energi bersih kepada masyarakat secara interaktif. Selain itu, warga juga diajak senam sehat bersama dan mengikuti lomba mewarnai. Booth informasi GasKita terlihat dipadati masyarakat yang hadir. Edukasi yang disampaikan mencakup cara berlangganan, penggunaan kompor gas dengan aman, penanganan insiden, hingga pemanfaatan aplikasi PGN Mobile untuk kemudahan layanan. Turut hadir Camat Medan Labuhan, Khairun Nasyir Tambusai, yang menyampaikan apresiasinya kepada PGN atas jargas yang telah membantu memenuhi kebutuhan energi masyarakat dengan lebih aman dan hemat. Hendry, salah satu pelanggan yang juga hadir, mengaku sudah lima tahun menggunakan jargas dan puas dengan pelayanan yang diberikan.\"Banyak kawan dan keluarga yang juga tertarik untuk menggunakan jargas. Saya harap jargas dapat terus diperluas, sehingga semakin banyak yang merasakan pemanfaatannya,\" tutupnya. Selanjutnya, City Gas Tour 2025 akan hadir di Kota Dumai dan Pekanbaru pada 16 dan 17 September 2025. PGN berkomitmen untuk terus mengedukasi masyarakat terkait manfaat gas bumi, termasuk perannya dalam mendukung pencapaian target Net Zero Emission (NZE) 2060. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Member of",
    "published_at": "2025-09-15T09:02:18+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250916/189/1911574/ihsg-potensi-menguat-terdorong-stimulus-pemerintah-cek-tlkm-bsde",
    "title": "IHSG Potensi Menguat Terdorong Stimulus Pemerintah, Cek TLKM-BSDE",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA – Indeks harga saham gabungan (IHSG) diprediksi akan kembali menguat dalam perdagangan hari ini, Selasa (16/9/2025), usai kemarin ditutup menguat 1,06% ke 7937,12. Tim riset Phintraco Sekuritas menilai penguatanIHSGpada awal pekan ini terjadi di tengah adanya ekspektasi penurunan suku bunga The Fed dan harapan membaiknya ekonomi domestik. \"Selain itu, adanya paket stimulus ekonomi 8 Program Akselerasi 2025 dengan total anggaran senilai Rp16,23 triliun diperkirakan akan diapresiasi oleh pasar dalam jangka pendek,\" tulis risetnya, Selasa (16/9/2025). Adapun, dalam jangka menengah dan panjang, tim riset Phintraco Sekuritas menilai penguatan indeks komposit ini akan tergantung pada keberhasilan dan efektivitas implementasi program pemerintah sebagai salah satu upaya mendorong pertumbuhan ekonomi serta meningkatkan kesejahteraan rakyat. Sementara sentimen yang datang dari luar, pasar akan mengamati perkembangan keputusan The Fed dan hampir yakin bahwa Bank Sentral AS ini akan memangkas suku bunga pada akhir pertemuan dua hari terakhirnya pada hari Rabu waktu AS (17/9/2025). Phintraco menyebut secara teknikal histogram negatif MACD mulai mengecil yang menandakan mulai terjadinya pelemahan tekanan jual. Stochastic RSI mengalami reversal dari area oversold, serta volume beli mengalami kenaikan dan IHSG bertahan di atas level MA20. Baca Juga \"Sehingga diperkirakan IHSG berpeluang melanjutkan penguatan menguji level 7.970-8.020,\" tulis riset tersebut. Berikut ini adalah rekomendasi saham dari Phintraco Sekuritas pada perdagangan hari ini: 1. PT Telkom Indonesia (Persero) Tbk. (TLKM) Rekomendasi: trading buy Entry level: Rp3.200 Stop loss: Rp3.100 Target price: Rp3.400, Rp3.600 2. PT Pakuwon Jati Tbk. (PWON) Rekomendasi: trading buy Entry level: Rp370 Stop loss: Rp358 Target price: Rp390, Rp420 3. PT Bumi Serpong Damai Tbk. (BSDE) Rekomendasi: trading buy Entry level: Rp1.125 Stop loss: Rp1.085 Target price: Rp1.200, Rp1.300 4. PT Ciputra Development Tbk. (CTRA) Rekomendasi: trading buy Entry level: Rp970-Rp980 Stop loss: Rp940 Target price: Rp1.050-Rp1.100 4. PT Darma Henwa Tbk. (DEWA) Rekomendasi: trading buy Entry level: Rp224 Stop loss: Rp214 Target price: Rp238-Rp244, Rp260 ------------------------------------- Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T07:50:27+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250911/192/1910480/vale-inco-beberkan-katalis-semester-ii2025-fundamental-diyakini-solid",
    "title": "Vale (INCO) Beberkan Katalis Semester II/2025, Fundamental Diyakini Solid",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com,JAKARTA — Setelah mencatatkan penurunan laba bersih pada semester I/2025, PT Vale Indonesia Tbk. (INCO) mengaku optimistis kinerja keuangan bakal membaik seiring hadirnya sejumlah katalis positif pada paruh kedua. Sepanjang Januari – Juni 2025, emiten nikel ini membukukan laba periode berjalan yang dapat diatribusikan kepada entitas induk sebesar US$25,24 juta. Raihan ini turun 32,29%year on year(YoY) dari sebelumnya US$37,28 juta. Direktur dan Chief Financial Officer Vale Indonesia, Rizky Andhika Putra, menjelaskan penurunan laba terjadi seiring pelemahan harga nikel dunia sepanjang paruh pertama tahun ini. Meski demikian, perseroan disebut sudah menyiapkan strategi untuk memperkuat kinerja keuangan pada semester II/2025. “Tapi kami sudah melakukan berbagai macam inisiatif, tentu pertama dari segi produksi untuk mempersiapkan kinerja semester kedua yang lebih baik lagi,” ujarnya dalam Public Expose Live 2025, Kamis (11/9/2025). Rizky menambahkan bahwa perseroan telah memperlihatkan perbaikan dari sisi biaya. Melansir laporan keuangan akhir Juni 2025, beban pokok pendapatan turun 4,93% YoY menjadi US$396,58 juta dari sebelumnya US$417,16 juta. Katalis positif juga datang dari penyesuaian penyesuaian harga jual nikel matte yang memberikan potensi peningkatan pendapatan bagiINCO. Selain itu, keekonomian penjualanoredari Blok Bahodopi juga diproyeksikan lebih baik pada 2025. Baca Juga INCO diketahui telah mencapai kesepakatan untuk penetapan harga nikel matte dengan para pelanggan. Perseroan juga meraih persetujuan revisi Rencana Kerja dan Anggaran Belanja (RKAB) sekitar 2,2 juta ton bijih saprolit dari Bahodopi. “Ke depan kami akan memiliki volume yang lebih besar, itu juga dari Bahodopi, lalu akan ada peningkatan bisnis darimining sitekami yang ketiga yaitu di Pomalaa. Dari situ tentunya profil Vale bisa dikatakan sudah cukup berbeda,” ucap Rizky. Dengan prospek tersebut, Vale menargetkan kinerjatop linedanbottom lineakan lebih kuat pada semester II/2025. Perseroan juga memastikan fokus tetap diarahkan pada pengembangan belanja modal untuk mempercepat penyelesaian proyek. Vale kini tengah menggarap tiga proyek nikel di Sulawesi, yakni Indonesia Growth Project (IGP) Pomalaa, Morowali, dan Sorowako untuk memperkuat rantai pasok baterai kendaraan listrik di dalam negeri. Direktur dan Chief Project Officer Vale Indonesia, Muhammad Asril, mengatakan bahwa saat ini perseroan telah memiliki perjanjian definitif dengan mitra pengembangan seperti Huayou dan Ford Motors di proyek Pomalaa. Sementara itu, INCO turut berkolaborasi dengan GEM Limited untuk proyek di Morowali dan bersama Huayou menggarap proyek di Sorowako. Namun, peluang adanya investor baru di ketiga proyek itu diakui tetap terbuka. “Tidak menutup kemungkinan memang bahwa beberapa investor lain yang akan masuk di proyek pengembangan kami di tiga area tersebut,” pungkasnya. __________________ Disclaimer: Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-11T16:14:43+07:00"
  },
  {
    "link": "https://bandung.bisnis.com/read/20250916/549/1911445/program-bayi-tabung-bisa-jadi-opsi-untuk-percepat-pasutri-dapatkan-buah-hati",
    "title": "Program Bayi Tabung Bisa Jadi Opsi untuk Percepat Pasutri Dapatkan Buah Hati",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, BANDUNG— Kehadiran si buah hati selalu dinanti-nanti oleh pasangan suami istri yang baru mengarungi bahtera pernikahan. Kehadiran anak diyakini bisa mempererat jalinan cinta dalam keluarga. Namun, saat ini tidak sedikit pasangan suami istri yang masih menunggu momen itu terwujud. Banyak hal bisa menjadi penyebab termasuk hal medis pada laki-laki maupun perempuan. Untuk mengatasi hal itu, ada pilihan yang perlu dicoba salah satunya melalui program bayi tabung. Kepala Klinik di Graha Bunda, Dr. dr. Hartanto Bayuaji, SpOG. Subsp. Fer mengatakan pasangan yang sudah setahun menikah dan perempuannya di bawah umur 35 tahun idealnya sudah bisa memiliki anak setelah setahun menikah. Terlebih jika mereka memang rutin melakukan hubungan intim dan menjaga kesehatan. Namun, jika ternyata proses itu belum membuahkan hasil, mungkin sudah waktnya memeriksakan kesehatan lebih dulu untuk tahu apakah ada persoalan medis yang memang membuat pasangan tersebut masih sulit dikaruniai buah hati. \"Jadi jangan terlalu lama menunggu. Karena untuk wanita khususnya yang di bawah 35 tahun dan sudah menikah lebih dari setahun ketika tidak punya anak bisa karena masalah infertilitas,\" kata belum lama ini. Baca Juga Menurutnya, dari data WHO menunjukkan bahwa pasutri yang menikah di bawah usia 35 tahun memiliki kesuburan yang masih baik. Sehingga hampir 90% pangan seperti ini bisa memiliki anak tidak lebih dari satu tahun. Namun, persoalan terjadi ketika pasangan yang masih belum berhasil dikaruniai anak tidak memiliki kesadaran bahwa kondisi itu bisa disebabkan kondisi medis. \"Jadi penanganan untuk punya anak termasuk lewat bayi tabung ini tergantung seberapa cepat pasangan itu memeriksakan diri. Karena tidak semua masalah ini harus diselesaikan dengan program bayi tabung, bisa saja cukup tindakan lain yang dijalankan. Jadi jangan khawatir,\" ungkapnya. Sementara itu, Founder RSIA Graha, Dr.dr Hanom Husni Syam, SpOG, Subsp. Fer, M.Kes, menuturkan saat tren program bayi tabung terus meningkat di banyak daerah. Namun, di Jawa Barat sendiri saat ini angkanya masih sedikit meskipun populasi penduduknya banyak. Ia mengatakan, salah satu persoalannya kemungkinan karena masyarakat masih menganggap bahwa program ini biayanya mahal bahkan bisa mencapai ratusan juta. Hal inilah yang coba dieliminasi oleh RSIA Grha Bunda dengan menawarkan program bayi tabung mulai dari Rp45 juta. Meski demikian biaya rendah ini tetap memerhatikan beberapa aspek dan kondisi. Sebab, ada saja tindakan yang harus diambil dan itu bisa menaikkan biaya yang harus dibayar keluarga peserta bayi tabung. \"Misal, ada pasien yang kondisinya normal, ada yang responnya tinggi, ada juga yang responnya rendah. Itu akan pengaruh ke dosis obat dan juga nantinya ke harga. Kalau untuk fasilitas dipastikan tidak akan ada pengurangan,\" kata Hanom. 1757934834_2e1faf75-ec69-4f9b-b1c0-163de6ce595a. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T04:25:49+07:00"
  },
  {
    "link": "https://kabar24.bisnis.com/read/20250914/15/1911047/opini-akhiri-dilema-rangkap-jabatan",
    "title": "OPINI: Akhiri Dilema Rangkap Jabatan",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Michael H. Hadylaya Dosen Sekolah Tinggi Ilmu Hukum Litigasi Bisnis.com,JAKARTA - Lima dekade setelah Malapetaka Lima Belas Januari (Malari) 1974, Jakarta kembali bergejolak. Pola yang terlihat tetap sama, keresahan akan ketidakadilan mencari saluran. Di balik kerumunan mahasiswa yang turun ke jalan waktu itu, mengemuka keresahan tentang kesenjangan, arah pembangunan, dan keterhubungan antara kekuasaan dengan kepentingan ekonomi. Hari-hari belakangan ini, Jakarta kembali menjadi saksi gejolak di jalanan. Tentu situasi sekarang berbeda jauh dengan setengah abad lalu. Namun, ada pola yang bisa dikenali, dimana protes massal sering berangkat dari perasaan publik bahwa ada jarak antara nilai keadilan yang diharapkan dengan kenyataan tata kelola yang dirasakan. Bentuk tuntutan mungkin beragam, tetapi intinya tetap sama, yaitu pencarian legitimasi atas cara negara dijalankan. Di tengah situasi ini, Mahkamah Konstitusi (MK) pada 25 Agustus 2025 mengeluarkan Putusan No. 128/PUU-XXIII/2025 (128/2025). Putusan ini mengakhiri kemelut soal rangkapjabatanwakil menteri sebagai komisaris di badan usaha milik negara. Substansinya menegaskan pentingnya pemisahan peran agar fungsi pengawasan di BUMN tidak terdistorsi oleh kepentingan politik. Putusan ini memperkuat prinsip independensi dan kejelasan fungsi pengawasan Dewan Komisaris yang menjadi roh dari UU BUMN serta berbagai peraturan turunannya, yang dilanggar oleh praktik rangkap jabatan ini. Dualitas peran berpotensi menciptakan konflik kepentingan yang inheren. Seorang pengawas mustahil dapat objektif mengevaluasi kinerja BUMN yang justru menjadi alat untuk memenuhi janji politik. Lebih parah lagi jika jabatan itu berasal dari kementerian yang tidak memiliki keterkaitan langsung dengan BUMN bersangkutan. Selain konflik kepentingan, timbul pula risiko inkompetensi karena kurangnya latar belakang dan pemahaman operasional. Akibatnya, fungsi pengawasan dan pemberian nasihat strategis yang seharusnya menjadi inti peran komisaris menjadi lumpuh. Baca Juga Maka, Putusan MK ini, jika dilaksanakan sungguh-sungguh, bisa menjadi sinyal kuat bahwa negara menempatkan prinsip tata kelola di atas kompromi jangka pendek. Putusan 128/2025 harus dipahami sebagai pintu masuk, bukan tujuan akhir. Masalah mendasar yang diusung oleh para penggugat, dan yang berulang kali tersirat dalam gejolak sosial, adalah pertanyaan tentang untuk siapa BUMN itu dikelola. BUMN tidak sepatutnya dijadikan instrumen politik atau arena bagi pemburu rente, melainkan harus berorientasi pada efisiensi nasional dan kesejahteraan rakyat. Untuk itu, implementasi Putusan 128/2025 harus diikuti dengan penguatan tata kelola yang lebih menyeluruh. Prinsip check and balance tidak berhenti pada soal rangkap jabatan, tapi mencakup transparansi, akuntabili-tas, dan profesionalisme. Oleh karena itu, implementasi putusan ini tidak boleh sekadar memindahkan kursi. Pemerintah ditantang untuk melakukan reformasi tata kelola BUMN yang lebih menyeluruh tentang memper-kuat Dewan Komisaris dan Direksi dengan profesional yang dipilih secara meri-tokratis, serta memastikan transparansi dalam proses rekrutmen. Dengan begitu, publik dapat melihat bahwa aset negara dikelola oleh orang-orang terbaik. Dalam iklim ketidakpercayaan yang kerap memicu unjuk rasa, kepatuhan terhadap putusan MK yang tegas ini dapat menjadi modal penting untuk membangun kembali kepercayaan publik. Tindakan nyata menaati putusan akan berbicara lebih keras dibanding seribu pernyataan, sebab ia menunjukkan bahwa pemerintah sungguh mendengarkan, tunduk pada hukum, dan berkomit-men memperbaiki institusi. Pelajaran dari Malari dan berbagai episode protes lain-nya adalah ketidakpuasan publik bersifat kumulatif. Ia tidak selalu meledak karena satu kebijakan, tetapi karena persepsi akan sistem yang dianggap tidak adil. Jadi, pemerintah tidak boleh menunggu protes jalanan untuk bergerak. Pemerintah yang responsif harus mampu membaca sinyal sebelum keresahan itu meluas. Reformasi tata kelola BUMN menjadi semakin krusial dalam menghadapi tantangan masa depan. Kepatuhan terhadap Putusan 128/2025 adalah ujian nyata bagi komitmen pemerintah terhadap prinsip good governance. Ia adalah langkah konkret yang dapat memutus pola sejarah di mana ketidakpuasan publik terakumulasi hingga meledak di jalanan. Dengan menjadikannya momentum reformasi yang lebih luas, pemerintah tidak hanya menyelesaikan soal hukum, tetapi juga berinvestasi pada stabilitas dan legitimasi jangka panjang. Pada akhirnya, stabilitas sejati lahir dari tata kelola yang adil dan dapat dipertanggungjawabkan. Kepatuhan pemerintah terhadap putusan MK menjadi isyarat bahwa hukum berdiri di atas segala kepentingan, termasuk kekuasaan. Dari sana, publik akan menanglkap pesan bahwa negara tidak sekadar menuntut ketaatan rakyat, tetapi juga menundukkan diri pada aturan yang sama. Itulah fondasi kepercayaan yang sesungguhnya, karena keadilan yang ditegakkan secara konsisten lebih menenteramkan. Akhirnya, sejarah Malari dan semua gejolak setelahnya mengajarkan satu hal, stabilitas yang dibangun di atas fondasi ketidakadilan adalah ilusi. Putusan MK ini adalah kesempatan untuk membangun fondasi yang kokoh. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-14T09:03:52+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250915/93/1911161/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-senin-15-september-2025",
    "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Senin 15 September 2025",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA —Nilai tukar rupiahterhadap dolar Amerika Serikat (AS) diperkirakan fluktuatif namun akan bergerak menguat di rentang Rp16.320 - Rp16.380 pada perdagangan awal pekan hari ini, Senin (15/9/2025). Mengutip dataBloomberg, rupiah pada perdagangan akhir pekan lalu, Jumat (12/9/2025) ditutup menguat 0,53% atau 86,5 poin ke level Rp16.375 per dolar AS. Pada saat yang sama, indeksdolar ASterpantau naik 0,14% ke posisi 97,66. Pengamat forex Ibrahim Assuaibi mengatakan terdapat sejumlah sentimen yang menyertai pergerakan rupiah. Dari luar negeri, harga konsumen AS naik 0,4% pada Agustus, mendorong inflasi tahunan menjadi 2,9%, tertinggi dalam tujuh bulan. Namun, pasar tenaga kerja menunjukkan tanda-tanda pelemahan lebih lanjut, dengan klaim pengangguran mingguan naik ke level tertinggi dalam hampir empat tahun dan pertumbuhan penggajian melambat. Pasar semakin yakin akan pelonggaran kebijakan yang akan segera terjadi setelah data harga produsen AS yang lebih lemah dari perkiraan dan revisi besar-besaran terhadap angka ketenagakerjaan resmi memperkuat tanda-tanda pasar tenaga kerja yang mendingin. Pasar kini melihat peluang pemangkasansuku bungahampir sepenuhnya pada pertemuan kebijakan 16-17 September, dengan beberapa investor bertaruh pada jalur pelonggaran yang lebih agresif. Baca Juga Dari dalam negeri, Menteri Keuangan RIPurbaya Yudhi Sadewakembali mengkritik kebijakan fiskal dari Kementerian Keuangan sebelumnya hingga moneter dari Bank Indonesia (BI) yang berkontribusi terhadap melambatnya pertumbuhan ekonomi. Perlambatan disebabkan oleh besarnya dana pemerintah yang berasal dari penerimaan negara hanya diendapkan di bank sentral, nilainya pernah menyentuh Rp800 triliun. Seiring dengan sentimen-sentimen tersebut, Ibrahim memproyeksikan untuk perdagangan hari ini, Senin (15/9/2025) mata uang rupiah akan bergerak fluktuatif namun ditutup menguat di rentang Rp16.320 - Rp16.380 per dolar AS. Rupiah ditutup melemah melemah 0,25% atau 40,5 poin ke level Rp16.415,5 per dolar AS pukul 15.06 WIB. Pada saat yang sama, indeks dolar terpantau menguat tipis 0,02% ke posisi 97,57. Pukul 12.36 WIB, rupiah masih berada di zona merah dengan melemah melemah 0,15% atau 25 poin ke level Rp16.400 per dolar AS. Pada saat yang sama, indeks dolar terpantau menguat 0,05% ke posisi 97,60. Pukul 11.19 WIB, rupiah melemah 0,15% atau 25 poin ke level Rp16.400 per dolar AS. Pada saat yang sama, indeks dolar terpantau menguat tipis 0,03% ke posisi 97,58. Rupiah dibuka melemah 0,21% atau 34,5 poin ke level Rp16.409,5 per dolar AS pukul 09.05 WIB. Pada saat yang sama, indeks dolar terpantau menguat 0,08% ke posisi 97,63. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T15:09:41+07:00"
  },
  {
    "link": "https://kabar24.bisnis.com/read/20250916/15/1911583/pigai-usul-dpr-sediakan-ruang-demonstrasi-di-halaman-kompleks-parlemen",
    "title": "Pigai Usul DPR Sediakan Ruang Demonstrasi di Halaman Kompleks Parlemen",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA - Menteri Hak Asasi ManusiaNatalius Pigaimengusulkan penyediaan ruang demonstrasi di halaman gedung DPR RI. Menurutnya, hal itu menjadi langkah strategis untuk memperkuat praktik demokrasi substantif. Pigai dalam keterangan diterima di Jakarta, Senin, mengatakan demokrasi substantif yang ia maksud, yaitu ketika aspirasi masyarakat tersalurkan, ketertiban publik terjaga, dan simbol kedaulatan hadir di jantung parlemen. \"Menyediakan ruangdemonstrasidi halaman DPR adalah pilihan strategis yang perlu dipertimbangkan serius karena akan mempertemukan masyarakat dengan lembaga yang mewakili mereka,\" ujarnya dilansir dariAntara,Senin (15/9/2025). Menham mengemukakan masyarakat berhak menyampaikan pendapat secara damai. Dia juga menyebutkan bahwa Negara bukan hanya menghormati hak tersebut, melainkan juga berkewajiban memastikan ruang tersebut ada, salah satunya melalui gagasan penyediaan ruang demonstrasi itu. Baca Juga Menurut Pigai, usulan dimaksud sejalan dengan sikap Presiden Prabowo Subianto. Pada 31 Agustus 2025, ketika menyampaikan pernyataan terkait gelombang unjuk rasa, Presiden Prabowo menegaskan bahwa kebebasan menyampaikan pendapat dijamin oleh Kovenan Internasional PBB tentang Hak Sipil dan Politik serta Undang-Undang HAM. Bagi Pigai, pernyataan Presiden itu menunjukkan pemerintah konsisten dengan komitmen HAM internasional maupun nasional. Di samping itu, hak menyampaikan pendapat juga dijamin oleh Pasal 28E Undang-Undang Dasar Tahun 1945. Namun, ia mengatakan praktik demokrasi di Indonesia kerap menimbulkan gesekan, terutama karena lokasi unjuk rasa sering berada di jalan utama yang menyebabkan kemacetan dan potensi benturan. Oleh karenanya, Pigai meyakini dengan menyediakan ruang demonstrasi di halaman gedung DPR RI, negara bisa menjawab dilema tersebut. Dengan begitu, hak masyarakat dijamin dan ketertiban umum tetap terjaga. Ia menyebut ruang demonstrasi sudah dipraktikkan di beberapa negara, di antaranya Jerman menyediakan alun-alun publik di Berlin untuk aksi besar dengan pemberitahuan resmi dan Inggris mengatur demonstrasi di Parliament Square dengan izin khusus. Singapura, kata dia, menyediakan ruang demonstrasi di Speakers’ Corner Hong Lim Park, sedangkan di Amerika Serikat terdapat free speech zones dalam acara politik besar. Sementara itu, Korea Selatan, masih menurut Pigai, melarang aksi di dekat istana, parlemen, dan pengadilan, tetapi memfasilitasi aksi besar di ruang publik ikonik seperti Gwanghwamun Square. \"Gagasan semacam ruang demonstrasi ini juga sebenarnya sudah pernah diusulkan oleh DPR-RI dalam Rencana Strategis DPR 2015–2019 dengan menyebut pembangunan 'alun-alun demokrasi',\" katanya. Alun-alun demokrasi itu diusulkan dibangun di sisi kiri kompleks DPR, menempati area Taman Rusa, lapangan futsal, dan parkir. Rencana tersebut didesain untuk menampung lebih kurang 10.000 orang dengan fasilitas panggung orasi permanen, pengeras suara, jalur evakuasi, dan akses aman. \"Peresmian simbolis pernah dilakukan pada 21 Mei 2015, tetapi proyek ini tidak berlanjut,\" ucapnya. Selain itu, sambung Pigai, Pemerintah Provinsi DKI Jakarta pada 2016 membangun Taman Aspirasi di Plaza Barat Laut Monas, seluas lebih kurang 1.000 meter persegi dengan fasilitas taman terbuka, mural, dan ruang ekspresi publik. \"Namun, ruang ini lebih bersifat simbolik dan tidak difungsikan sebagai lokasi demonstrasi resmi yang diakui hukum,\" tuturnya. Ia mengatakan pengalaman internasional memberi pelajaran penting, Singapura dengan Speakers’ Corner-nya kerap dikritik karena ruang demonstrasi justru berubah menjadi instrumen pembatasan. Sebaliknya, Jerman dan Korea Selatan menunjukkan ruang aspirasi di jantung kota memperkuat demokrasi tanpa menutup kemungkinan aksi di tempat lain. Oleh karena itu, kata Pigai, usulan ruang demokrasi di halaman DPR perlu dipandang sebagai penambahan ruang resmi yang representatif, aman, dan simbolis, alih-alih dimaknai sebagai upaya membatasi demonstrasi hanya di sana. Menurut Pigai, dengan cara itu, Indonesia bisa menghindari jebakan regulasi yang mengekang kebebasan dan justru memperluas fasilitasi demokrasi dalam bentuk paling substantif. Menteri HAM lanjut mengatakan usulan halaman DPR sebagai ruang demonstrasi merupakan kesempatan kedua untuk mewujudkan gagasan yang sudah lama tertunda. \"Dulu, DPR pernah menuliskannya dalam renstra, Pemprov DKI pernah membangunnya di Monas. Kini, dengan momentum politik yang tepat, kita bisa memastikan ruang demokrasi itu benar-benar hadir, bukan sekadar wacana,\" jelas Natalius Pigai. Komisi XIII DPR RI menilai usulan Menteri HAM Natalius Pigai menyediakan ruang demonstrasi di DPR sebagai solusi positif menyalurkan aspirasi rakyat, namun menekankan perlunya pengaturan agar tak mengganggu aktivitas parlemen. Wakil Ketua Komisi XIII Dewan Perwakilan Rakyat (DPR) RI Andreas Hugo Pareira menyambut baik usulan Menteri Hak Asasi Manusia (HAM) Natalius Pigai menyediakan ruang demonstrasi di halaman gedung DPR karena menurutnya dapat membantu penyaluran aspirasi publik secara lebih tertib. “Ide yang baik, DPR kan rumah rakyat. Nanti ketika rapat di DPR, silakan Pak Natalius usulkan sehingga dapat dibicarakan,” kata Andreas kepada ANTARA di Jakarta, Selasa (16/9). Ia menjelaskan salah satu persoalan demonstrasi yang kerap terjadi di luar pagar DPR adalah timbulnya gangguan lalu lintas. Hal itu, menurut dia, bisa diatasi jika ada lokasi khusus untuk berorasi di dalam area DPR. Namun, Andreas tetap mengingatkan perlu ada pengaturan teknis agar usulan tersebut berjalan efektif, antara lain penentuan jumlah peserta, penanggung jawab demonstrasi, perizinan, jadwal kegiatan, kapasitas, serta koordinasi keamanan. Dia berharap usulan itu dapat segera dibahas bersama antara DPR dan Kementerian HAM agar rencana tersebut dapat mulai diatur dan direalisasikan. “Mungkin [ide] ini suatu solusi, namun perlu dikaji betul [aturan dan regulasi] karena bagaimanapun kegiatan sehari-hari di DPR didatangi berbagai orang, baik mitra kerja pemerintah maupun masyarakat dengan berbagai kepentingan,” ujarnya. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T08:05:58+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250916/235/1911576/harga-emas-galeri-24-pegadaian-dan-ubs-hari-ini-169-selisih-tipis-di-berbagai-gramasi",
    "title": "Harga Emas Galeri 24 Pegadaian dan UBS Hari Ini (16/9), Selisih Tipis di Berbagai Gramasi",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com,JAKARTA – Harga emas batangan Galeri 24 dan UBS pada perdagangan hari ini, Selasa (16/9/2025) di Pegadaian menunjukkan persaingan ketat, dengan selisih tipis baik di harga jual maupun buyback. Untuk emas 1 gram, Galeri 24 menetapkan harga jual Rp2.079.000 dengan buyback Rp1.934.000. UBS sedikit lebih tinggi dengan harga jual Rp2.105.000 dan buyback Rp1.932.000. Pada ukuran 5 gram, Galeri 24 menjual Rp10.162.000, sedangkan UBS menawarkan Rp10.320.000. Di gramasi 100 gram, harga jual Galeri 24 tercatat Rp201.944.000 dengan buyback Rp192.520.000. UBS berada sedikit lebih tinggi di Rp204.403.000, namun buyback lebih rendah di Rp192.328.000. Baca Juga Untuk ukuran besar, Galeri 24 merilis harga 1.000 gram Rp2.017.438.000 dengan buyback Rp1.915.722.000, sementara UBS belum mencantumkan harga di gramasi tersebut. Sumber: Galeri 24 Pegadaian Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T07:48:03+07:00"
  },
  {
    "link": "https://kabar24.bisnis.com/read/20250916/15/1911562/pakar-hukum-yakin-reformasi-polri-bisa-perbaiki-fungsi-kepolisian",
    "title": "Pakar Hukum Yakin Reformasi Polri Bisa Perbaiki Fungsi Kepolisian",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com,JAKARTA - Pakar Hukum Tata Negara, Rafly Harun mengatakanreformasi Polribisa menjadi waktu yang pas untuk memperbaiki fungsi dan peran kepolisian di masyarakat. Rafly menuturkan bahwa saat ini, banyak anggota kepolisian yang menempati banyak jabatan strategis. Menurutnya, urgensi reformasi Polri adalah menempatkan fungsi anggota polri sesuai ketentuannya. \"Fungsi Polri itu kan ada tiga, pelindung dan pengayom masyarakat, keamanan dan ketertiban masyarakat, lalu penegakan hukum. Fungsi-fungsi itu tidak mesti disatukan di dalam satu naungan. Bisa dipisahkan karena wataknya yang bisa berbeda. Fungsi penegakan hukum itu bisa berbeda dengan fungsi pelindung dan pengayoman masyarakat,\" katanya kepada Bisnis, Senin (15/9/2025). Misalnya, kata dia, bidang penegakan hukum bisa beririsan dengan Kejaksaan Agung dan Kementerian Hukum. Rafly menilaiPolrimasih lekat dengan militeristik yang diwariskan saat pemisahan dengan militer di zaman orde baru. Lebih lanjut, dia menegaskan mengganti Kapolri adalah salah satu kunci untuk menjalankan reformasi Polri. \"Menurut saya gantiKapolriitu adalah kunci untuk melakukan reformasi Polri ini,\" tuturnya. Baca Juga Dia menyebutkan reformasi Polri juga sebagai upaya melepaskan kesan militeristik di tubuh kepolisian. Pasalnya kedua instansi memiliki doktrin yang berbeda. \"Di satu sisi mereka berwadah militer, dan di sisi lain mereka punya privilege sipil yaitu pemegang hukum. Jadi seperti tentara tetapi juga sekaligus pemegang hukum. Sebenarnya itu berbahaya, tidak boleh karena beda doktrin tentara sama doktrin kepolisian itu,\" jelasnya. Dia menekankan fungsi Polri untuk  pengamanan sipil, sedangkan militer menjaga keamanan negara yang disiapkan untuk berperang. Menurutnya reformasi Polri belum menjadi indikator untuk meningkatkan kualitas kerja dan perbaikan citra di masyarakat, karena hal itu bergantung pada anggota kepolisian dalam menjalankan tugasnya. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T07:03:45+07:00"
  },
  {
    "link": "https://infografik.bisnis.com/read/20250911/547/1910330/masih-ada-peluang-emas-dari-investasi-logam-mulia",
    "title": "Masih Ada Peluang Emas dari Investasi Logam Mulia",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA -Harga emasbertahan dekat rekor tertinggi ditopang ekspektasi bahwa Federal Reserve (the Fed) akan kembali memangkassuku bungapada pertemuan pekan depan setelah data inflasi Amerika Serikat (AS) keluar lebih lemah dari perkiraan. MelansirReuterspada Kamis (11/9/2025), hargaemasdi pasar spot naik 0,6% menjadi US$3.647,94 pertroy ouncesetelah sempat menembus rekor US$3.673,95 sehari sebelumnya. Sementara itu, harga emas berjangka AS pengiriman Desember terpantau stagnan pada level US$3.682. Data Departemen Tenaga Kerja AS menunjukkan harga produsen secara tak terduga turun pada Agustus, terseret penurunan biaya jasa. “Setiap pelemahan tambahan dalam data ekonomi AS akan terus mendukung emas dengan pandangan bahwa lebih dari dua kali pemangkasan suku bunga dapat terjadi sebelum akhir tahun,” ujar Fawad Razaqzada, analis pasar di City Index dan FOREX.com. Emas yang secara tradisional dianggap sebagai lindung nilai terhadap ketidakpastian politik, ekonomi, maupuninflasi, juga cenderung menguat dalam lingkungan suku bunga rendah. Sepanjang tahun ini, harga emas melonjak lebih dari 39%. Berdasarkan alat pemantau CME FedWatch, pelaku pasar memperkirakan peluang 90% untuk pemangkasan suku bunga seperempat poin pada pertemuan The Fed 16–17 September, meskipun peluang pemangkasan lebih besar masih tipis. Keyakinan pasar terhadap arah pelonggaran semakin menguat setelah laporan ketenagakerjaan nonfarm payrolls pekan lalu menunjukkan pendinginan di pasar tenaga kerja. Departemen Tenaga Kerja juga merevisi turun data pertumbuhan lapangan kerja hingga Maret, yang mengindikasikan perlambatan sudah terjadi sebelum Presiden ASDonald Trumpmenerapkan tarifimporyang lebih agresif. Sementara itu, seorang hakim federal pada Selasa (9/9/2025) memblokir sementara upaya Trump untuk memberhentikan Gubernur The Fed Lisa Cook, menjadi kemunduran awal Gedung Putih dalam sengketa hukum yang berpotensi mengancam independensi bank sentral. Fokusinvestorkini beralih pada rilis indeks harga konsumen (CPI) pada Kamis (11/9/2025), yang dipandang penting dalam membentuk arah kebijakan the Fed. “Level US$3.750 mulai muncul sebagai area resistensi berikutnya. Konsolidasi di atas level tersebut bisa mendorong emas mendekati US$3.900 pada akhir tahun,” kata Ricardo Evangelista, analis senior di ActivTrades. Adapun harga perak spot naik 0,8% menjadi US$41,21 per troy ounce. Platinum menguat 1,7% ke US$1.391,80, sementara paladium melonjak hampir 3% ke US$1.180,81. Di Tanah Air, harga emas Antam hari ini, Kamis (11/9/2025), terpantau mengalami kenaikan dengan dibanderol Rp2,095 juta per gram. Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam paling murah dibanderol Rp1.097.500 berukuran 0,5 gram. Harga ini naik Rp10.500 dibandingkan Rp1,087 juta pada perdagangan kemarin, Rabu (10/9/2025). Kemudian harga emas Antam untuk bobot 1 gram mencapai harga Rp2,095 juta pada hari ini, melonjak Rp21.000 dibandingkan dengan harga kemarin Rp2,074 juta. Harga untuk emas ukuran 5 gram tercatat sebesar Rp10,25 juta, sedangkan ukuran 10 gram dibanderol Rp20,44 juta. Lalu, emas ukuran 25 gram dijual dengan harga Rp50,987 juta, dan emas ukuran 50 gram dapat ditebus dengan harga Rp101,89 juta. Selanjutnya, emas Antam berukuran 100 gram ditawarkan seharga Rp203,71 juta. Emas 24 karat Antam dengan berat 500 gram ditetapkan senilai Rp1,018 miliar, sedangkan emas terbesar berukuran 1.000 gram dibanderol Rp2,03 miliar. Sementara itu, harga jual kembali (buyback) emas Antam hari ini mencapai Rp1,94 juta per gram, naik Rp21.000 dibandingkan perdagangan sebelumnya. Mengacu pada Peraturan Menteri Keuangan (PMK) No. 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal di atas Rp10 juta dikenakan PPh 22 sebesar 1,5% bagi pemilik NPWP dan 3% bagi non-NPWP. Pajak itu langsung dipotong dari nilaibuyback. Sementara itu, pembelian emas batangan dikenakan PPh 22 sebesar 0,45% bagi pemilik NPWP dan 0,9% bagi non-NPWP. Setiap transaksi pembelian akan disertai dengan bukti potong PPh 22. Bisnis.com, JAKARTA -Harga emasbertahan dekat rekor tertinggi ditopang ekspektasi bahwa Federal Reserve (the Fed) akan kembali memangkassuku bungapada pertemuan pekan depan setelah data inflasi Amerika Serikat (AS) keluar lebih lemah dari perkiraan. MelansirReuterspada Kamis (11/9/2025), hargaemasdi pasar spot naik 0,6% menjadi US$3.647,94 pertroy ouncesetelah sempat menembus rekor US$3.673,95 sehari sebelumnya. Sementara itu, harga emas berjangka AS pengiriman Desember terpantau stagnan pada level US$3.682. Data Departemen Tenaga Kerja AS menunjukkan harga produsen secara tak terduga turun pada Agustus, terseret penurunan biaya jasa. “Setiap pelemahan tambahan dalam data ekonomi AS akan terus mendukung emas dengan pandangan bahwa lebih dari dua kali pemangkasan suku bunga dapat terjadi sebelum akhir tahun,” ujar Fawad Razaqzada, analis pasar di City Index dan FOREX.com. Emas yang secara tradisional dianggap sebagai lindung nilai terhadap ketidakpastian politik, ekonomi, maupuninflasi, juga cenderung menguat dalam lingkungan suku bunga rendah. Sepanjang tahun ini, harga emas melonjak lebih dari 39%. Berdasarkan alat pemantau CME FedWatch, pelaku pasar memperkirakan peluang 90% untuk pemangkasan suku bunga seperempat poin pada pertemuan The Fed 16–17 September, meskipun peluang pemangkasan lebih besar masih tipis. Keyakinan pasar terhadap arah pelonggaran semakin menguat setelah laporan ketenagakerjaan nonfarm payrolls pekan lalu menunjukkan pendinginan di pasar tenaga kerja. Baca Juga Departemen Tenaga Kerja juga merevisi turun data pertumbuhan lapangan kerja hingga Maret, yang mengindikasikan perlambatan sudah terjadi sebelum Presiden ASDonald Trumpmenerapkan tarifimporyang lebih agresif. Sementara itu, seorang hakim federal pada Selasa (9/9/2025) memblokir sementara upaya Trump untuk memberhentikan Gubernur The Fed Lisa Cook, menjadi kemunduran awal Gedung Putih dalam sengketa hukum yang berpotensi mengancam independensi bank sentral. Fokusinvestorkini beralih pada rilis indeks harga konsumen (CPI) pada Kamis (11/9/2025), yang dipandang penting dalam membentuk arah kebijakan the Fed. “Level US$3.750 mulai muncul sebagai area resistensi berikutnya. Konsolidasi di atas level tersebut bisa mendorong emas mendekati US$3.900 pada akhir tahun,” kata Ricardo Evangelista, analis senior di ActivTrades. Adapun harga perak spot naik 0,8% menjadi US$41,21 per troy ounce. Platinum menguat 1,7% ke US$1.391,80, sementara paladium melonjak hampir 3% ke US$1.180,81. Di Tanah Air, harga emas Antam hari ini, Kamis (11/9/2025), terpantau mengalami kenaikan dengan dibanderol Rp2,095 juta per gram. Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam paling murah dibanderol Rp1.097.500 berukuran 0,5 gram. Harga ini naik Rp10.500 dibandingkan Rp1,087 juta pada perdagangan kemarin, Rabu (10/9/2025). Kemudian harga emas Antam untuk bobot 1 gram mencapai harga Rp2,095 juta pada hari ini, melonjak Rp21.000 dibandingkan dengan harga kemarin Rp2,074 juta. Harga untuk emas ukuran 5 gram tercatat sebesar Rp10,25 juta, sedangkan ukuran 10 gram dibanderol Rp20,44 juta. Lalu, emas ukuran 25 gram dijual dengan harga Rp50,987 juta, dan emas ukuran 50 gram dapat ditebus dengan harga Rp101,89 juta. Selanjutnya, emas Antam berukuran 100 gram ditawarkan seharga Rp203,71 juta. Emas 24 karat Antam dengan berat 500 gram ditetapkan senilai Rp1,018 miliar, sedangkan emas terbesar berukuran 1.000 gram dibanderol Rp2,03 miliar. Sementara itu, harga jual kembali (buyback) emas Antam hari ini mencapai Rp1,94 juta per gram, naik Rp21.000 dibandingkan perdagangan sebelumnya. Mengacu pada Peraturan Menteri Keuangan (PMK) No. 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal di atas Rp10 juta dikenakan PPh 22 sebesar 1,5% bagi pemilik NPWP dan 3% bagi non-NPWP. Pajak itu langsung dipotong dari nilaibuyback. Sementara itu, pembelian emas batangan dikenakan PPh 22 sebesar 0,45% bagi pemilik NPWP dan 0,9% bagi non-NPWP. Setiap transaksi pembelian akan disertai dengan bukti potong PPh 22. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Masih Ada Peluang Emas dari Investasi Logam Mulia Pengangguran Terendah Dibayangi Peningkatan PHK Berebut Internet Murah pada Lelang Frekuensi 1,4 GHz Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T15:43:25+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250916/192/1911587/indomie-soto-banjar-dilarang-di-taiwan-indofood-icbp-ungkap-faktanya",
    "title": "Indomie Soto Banjar Dilarang di Taiwan, Indofood (ICBP) Ungkap Faktanya",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA — PT Indofood CBP Sukses Makmur Tbk. (ICBP) menyebut Indomie Soto Banjar Limau Kulit produksinya tidak dipasarkan atau diekspor ke Taiwan menyusul adanya temuan Etilen Oksida oleh Negeri Formosa tersebut. Corporate Secretary ICBP Gideon A. Putro memastikan seluruh produk mi instan yang diproduksi di Indonesia diproses sesuai dengan standar keamanan pangan yang ditentukan oleh Badan Pengawas Obat dan Makanan (BPOM) dan memenuhi Codex Standard for Instant Noodles. Selain itu, lanjutnya, telah mendapatkan Sertifikasi Standar Nasional Indonesia (SNI) serta diproduksi di fasilitas produksi yang tersertifikasi Standar Internasional ISO 22000 atau FSSC 22000 untuk Sistem Manajemen Keamanan Pangan. Persyaratan, peraturan dan ketentuan keamanan pangan di negara tujuan ekspor dapat berbeda dengan persyaratan, peraturan dan ketentuan keamanan pangan di Indonesia, yang juga senantiasa dipenuhi oleh Indofood untuk masing-masing negara tujuan ekspor termasuk Taiwan. \"Perseroan menyampaikan bahwa produk dengan varian tersebut diimpor oleh importir yang bukan merupakan distributor resmi Perseroan, mengingat sampai dengan saat ini varian tersebut tidak dipasarkan di atau diekspor ke Taiwan,\" kata Gideon dalam keterbukaan informasi, Selasa (16/9/2025). Indofood, lanjutnya, berkoordinasi secara intensif dengan BPOM RI yang akan terus berkoordinasi dengan otoritas kompeten di Taiwan guna tindak lanjut dan memantau perkembangan hal ini. Baca Juga Pada 12 September 2025, BPOM RI selaku regulator produk obat dan makanan di Indonesia telah menyampaikan Penjelasan Publik Nomor HM.01.1.1.2.09.25.151 tentang Pemberitaan Temuan Mi Instan Mengandung Etilen Oksida di Taiwan, yang menyatakan bahwa produk mi instan varian tersebut telah memiliki izin edar BPOM RI sehingga dapat beredar di Indonesia dan tetap dapat dikonsumsi. Sebagai referensi, Penjelasan Publik BPOM RI tersebut dilampirkan pada surat ini, yang juga dapat dilihat pada situs web BPOM RI www.pom.go.id. \"Kejadian tersebut tidak memberikan dampak material pada kegiatan operasional maupun kinerja keuangan Perseroan,\" katanya. Berdasarkan catatanBisnis.com, Food and Drug Administration (FDA) Taiwan melaporkan temuan kandungan residu pestisida yang tidak memenuhi peraturan pada produk mi instan asal Indonesia, yaitu Indomie Mi Instan Rasa Soto Banjar Limau Kulit. Dikutip dari laman resmi FDA, Kamis (11/9/2025), lembaga yang berada di bawah Kementerian Kesehatan Taiwan itu telah melakukan inspeksi melalui metode uji untuk penentuan etilen oksida dan produk reaksinya, 2-kloroetanol dalam makanan. Dalam hasil inspeksi tersebut, pihak FDA telah menemukan alasan ketidakpatuhan dalam produk mi instan itu dan jumlah yang terdeteksi. Adapun, batch Indomie yang diuji memiliki batas kedaluwarsa 19 Maret 2026. IndomieSoto Banjar Limau Kulit yang diekspor ke Taiwan disebut terdeteksi memiliki kandungan pestisida etilen oksida yang ada dalam bungkus bubuk penyedap sebesar 0,1 mg/kg. Merujuk pada standar jumlah yang dapat ditoleransi untuk residu pestisida, kandungan etilen oksida tidak boleh terdeteksi dan harus berada di bawah batas kuantitatif 0,1 mg/kg yang ditentukan dalam metode deteksi. \"Hal ini tidak sesuai dengan Pasal 15 Undang-Undang Keamanan Pangan dan Sanitasi,\" tulis laporan FDA. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T08:18:32+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250915/192/1911503/emiten-hashim-wifi-bicara-peluang-lelang-frekuensi-14-ghz-dan-strategi-internet-murah",
    "title": "Emiten Hashim (WIFI) Bicara Peluang Lelang Frekuensi 1,4 GHz dan Strategi Internet Murah",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA- Emiten terafiliasi Hashim Djojohadikusumo, PTSolusi Sinergi DigitalTbk. (WIFI) atau Surge optimistis untuk dapat memperoleh pita frekuensi pada lelang frekuensi 1,4 GHz. WIFI juga menilai potensi pasar internet tetap dengan harga terjangkau masih sangat besar. Direktur Utama Surge Yune Marketatmo proses lelang frekuensi 1,4 GHz dapat memberikan kontribusi bagi pengembangan InternetRakyat. \"Perseroan tetap optimis dan akan mengikuti seluruh tahapan sesuai dengan ketentuan yang berlaku. Perseroan juga optimistis untuk dapat memperoleh pita frekuensi,\" ujarnya seperti dikutip dari hasilpublic expose, Senin (15/9/2025). Yune menjelaskan faktor utama rendahnya penetrasihome broadbandatau internet rumah bukan karena tingginya mobilitas masyarakat, melainkan lebih disebabkan oleh harga layanan yang belum sepenuhnya terjangkau. Berdasarkan riset dan survei yang telah dilakukan WIFI, serta referensi dari Kominfo, harga yang dianggap terjangkau adalah Rp100.000 dengan kecepatan, yakni 100 Mbps. Hal ini sejalan dengan produk yang ditawarkan perseroan. Dengan menghadirkan layanan yang berkualitas dan harga terjangkau, lanjutnya,WIFImeyakini penetrasihome broadbanddi Indonesia dapat meningkat secara signifikan. Baca Juga Menurutnya, faktor persaingan harga(price war)umumnya terjadi akibat penumpukan jaringan di lokasi yang sama, sementara penetrasihome broadbanddi Indonesia baru sekitar 15%, sehingga masih terdapat 85% rumah tangga yang belum terkoneksiinternet. \"Kondisi ini membuka peluang pasar yang sangat besar. Selain itu, perseroan juga mencatat kinerja keuangan yang positif dengan EBITDA margin mencapai 79%,\" katanya. Masih dari hasil public expose, manajemen WIFI menyebut perseroan telah membangun sekitar 800 ribu homepass. Saat ini, proses pembangunan terus berjalan untuk mencapai target 2,5 juta homepass. ----------------------- Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T20:33:57+07:00"
  },
  {
    "link": "https://kabar24.bisnis.com/read/20250916/15/1911554/meksiko-siap-buka-ruang-baru-kolaborasi-dengan-indonesia",
    "title": "Meksiko Siap Buka Ruang Baru Kolaborasi dengan Indonesia",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA -Meksikomenegaskan pihaknya selalu membawa pesan perdamaian, persahabatan, dan kerja sama kepada Indonesia dan komunitas internasional secara luas. Kuasa Usaha Ad Interim Kedubes Meksiko untuk Indonesia, Alonso Martin Gomez Favila menuturkan, Indonesia dan Meksiko memiliki pengalaman yang serupa, yakni keduanya memperjuangkan kemerdekaan agar terbebas dari kolonialisme. Hal tersebut juga pernah diungkapkan oleh presiden pertama Indonesia, Soekarno, yang menggambarkan ikatan antara kedua negara yang solid. Menurutnya, pengalaman serupa dan hubungan antarmanusia yang terjadi antara kedua negara membuat hubungan bilateral Indonesia-Meksiko mampu bertahan menghadapi berbagai dinamika global. \"Sebab pada akhirnya, di luar politik, pertukaran dagang, kerja sama multilateral, kunjungan delegasi, pertemuan dan kesepakatan tingkat tinggi, serta negosiasi yang menjadi fondasi dan telah berjalan sepanjang tahun ini, hubungan antarmanusia yang membuat relasi bilateral kita tumbuh,\" katanya dalam acara Hari Nasional Meksiko ke-215 di Jakarta pada Senin (15/9/2025). Favila melanjutkan, Meksiko dan Indonesia menjalin dialog yang baik dalam bidang politik, kerja sama, kebudayaan, serta hubungan antarmasyarakat. Dia menuturkan, dialog tersebut dilakukan pada semua tingkatan. Dia mengatakan, Meksiko senantiasa selalu mencari ruang baru untuk kolaborasi dan kerja sama dengan Indonesia. Favila mencontohkan, saat ini kedua negara tengah merundingkan nota kesepahaman atau memorandum of understanding Di bidang ekonomi kreatif. Baca Juga Selain itu, Indonesia-Meksiko  juga memiliki kerja sama yang erat di berbagai forum multilateral. Dia mengatakan, kedua negara berkolaborasi melalui forum-forum seperti G20, PBB, FEALAC (Forum for East Asia-Latin America Cooperation), dan lainnya. \"Kami memiliki pemahaman yang kuat dalam isu-isu multilateral, dan di situlah fokus utama yang perlu kami kembangkan,\" tambahnya. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T06:58:48+07:00"
  },
  {
    "link": "https://ekonomi.bisnis.com/read/20250915/44/1911333/tambang-ilegal-ditertibkan-ratusan-hektare-lahan-kembali-ke-negara",
    "title": "Tambang Ilegal Ditertibkan, Ratusan Hektare Lahan Kembali ke Negara",
    "content": "* Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA - Di tengah upaya pemerintah mendorong pemanfaatan sumber daya alam yang bertanggung jawab dan berkelanjutan, langkah tegas negara kembali ditunjukkan. Penertiban ratusan hektare lahantambangyang beroperasi tanpa izin pinjam pakai kawasan hutan, menjadi bukti konsistensi pemerintah dalam menjaga tata kelola energi dan sumber daya mineral. “Sesuai dengan arahan Bapak Menteri ESDM, untuk mewujudkan praktik pertambangan yang baik, kami terus memperkuat pengawasan dan penindakan pada praktik pertambangan ilegal,” ujar Direktur Jenderal Penegakan Hukum Kementerian ESDM, Rilke Jeffri Huwae, di Jakarta, Senin (15/9). Dari hasil operasi, negara berhasil menguasai kembali 321,07 hektare lahan tambang. Rinciannya, 148,25 hektare merupakan kawasan milik PT Weda Bay Nickel di Maluku Utara, sementara 172,82 hektare lainnya adalah milik PT Tonia Mitra Sejahtera di Sulawesi Tenggara. “Mereka punya izin tambang, tapi mereka tidak memiliki izin pinjam pakai hutan,” jelas Jeffri, menegaskan celah hukum yang akhirnya menjerat dua perusahaan besar tersebut. Jeffri menambahkan, Menteri ESDM terus mendorong penerapan Good Mining Practices (GMP), konsep pertambangan yang menitikberatkan pada tanggung jawab lingkungan, keberlanjutan, dan kepatuhan hukum. “Kementerian ESDM akan tetap terus berkolaborasi dan mengambil bagian secara proaktif dalam setiap perencanaan dan langkah penindakan bersama Satuan Tugas Penertiban Kawasan Hutan (Satgas PKH) Halilintar,” katanya. Untuk diketahui,Kementerian ESDMmenjadi bagian integral dari Satgas PKH Halilintar. Menteri ESDM duduk dalam jajaran Tim Pengarah bersama beberapa menteri lain, Panglima TNI, Jaksa Agung, Kapolri, serta Kepala BPKP. Sementara itu, dalam struktur pelaksana teknis, peran penting dijalankan oleh Dirjen Penegakan Hukum ESDM dan Dirjen Minerba sebagai anggota aktif. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Member of",
    "published_at": "2025-09-15T14:50:49+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250916/7/1911598/meneropong-daya-dorong-stimulus-paket-ekonomi-ke-pasar-saham-ihsg-kembali-bidik-level-8000",
    "title": "Meneropong Daya Dorong Stimulus Paket Ekonomi ke Pasar Saham, IHSG Kembali Bidik Level 8.000",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA — Paket stimulus ekonomi yang diluncurkan pemerintahan Presiden Prabowo Subianto pada medio September 2025 diteropong berpotensi membawa angin segar ke pasar saham Indonesia. IHSG pun kembali membidik level 8.000 dalam jangka pendek. Dalam pengumuman pemerintah, paket stimulus ekonomi September 2025 terdiri atas 8 program akselerasi di 2025, 4 program yang dilanjutkan pada 2026, dan 5 program terkait andalan pemerintah untuk penyerapan tenaga kerja. Setelah peluncuran paket stimulus tersebut, indeks harga saham gabungan (IHSG) ditutup menguat sebesar 1,06% ke level 7.937,12 pada Senin (15/9/2025). Sepanjang tahun berjalan 2025, IHSG menguat 12,11%. Kemarin, nilai transaksi yang diperdagangkan mencapai Rp17,04 triliun, volume transaksi 36,05 miliar lembar, dan frekuensi transaksi 2,13 juta kali. Adapun,market cappasar modal Indonesia mencapai Rp14.309 triliun. Tim Analis BRI Danareksa Sekuritas menyampaikan momentum positif ini diperkuat oleh optimisme investor terhadap paket stimulus 8+4+5 yang baru saja diresmikan pemerintah, mendorong ekspektasi percepatan pemulihan ekonomi dan peningkatan daya beli masyarakat. “Saat ini, IHSG diprediksi akan kembali menguat untuk menguji arearesistanceterdekatnya pada 7.970–8.000,” tulisnya dalam riset, Selasa (16/9/2025). Equity Research Analyst Panin Sekuritas Felix Darmawan mengatakan paket stimulus itu jelas akan menjadi angin segar buat pasar saham. Apalagi, kondisi pasar saham Indonesia saat ini sedang dalam tren menanjak. Berdasarkan data Bursa Efek Indonesia (BEI), indeks harga saham gabungan (IHSG) mencatatkan penguatan sebesar 1,06% ke level 7.937,12 pada perdagangan hari ini, Senin (15/9/2025). IHSG pun kokoh di zona hijau, menguat 12,11% sepanjang tahun berjalan (year to date/YtD) atau sejak perdagangan perdana 2025. “Paket stimulus ini memberi angin segar bagi pasar saham karena membuat ekspektasi pertumbuhan domestik lebih kuat,” kata Felix kepadaBisnispada Senin (15/9/2025). Apabila terdapat porsi ke energi transisi, tambang logam pun bisa ikut naik daun. Akan tetapi menurutnya terdapat tantangan dalam penerapan paket stimulus ekonomi tersebut yakni soal soal eksekusi. “Kalau realisasinya lambat atau malah bikin defisit fiskal melebar, pasar bisa balik waspada. Jadi sentimennya positif, tapi tetap perlu dibuktikan di lapangan,” ujar Felix. Investment Analyst Infovesta Utama Ekky Topan menilai paket stimulus yang diumumkan pemerintah tentu memberikan sinyal positif bagi pasar saham secara keseluruhan. Program ini menunjukkan komitmen pemerintah dalam menjaga daya beli masyarakat, memperluas lapangan kerja, dan mendorong produktivitas lintas sektor. “Di tengah tekanan makro dan meningkatnya persepsi risiko pasca-reshuffle, kehadiran stimulus ini bisa menjadi katalis pemulihan sentimen investor, terutama jika implementasinya dilakukan secara konkret dan terarah,” ujar Ekky kepada Bisnis pada Senin (15/9/2025). Senada, Equity Analyst PT Indo Premier Sekuritas (IPOT) Hari Rachmansyah mengatakan paket stimulus berpotensi memberikan dampak positif terhadap pasar saham Indonesia. Stimulus senilai Rp16,23 triliun pada 2025 ditambah kelanjutan program di 2026 diperkirakan akan meningkatkan likuiditas perekonomian dan daya beli masyarakat, mengingat konsumsi rumah tangga jadi mayoritas bobot terbesar pada produk domestik bruto (PDB) nasional. Hal ini akan menjadi katalis bagi kinerja emiten di sektor konsumsi, pariwisata, properti, serta transportasi. “Selain itu, pasar saham berpotensi mendapatkan sentimen positif jangka pendek melalui short-term rally, terutama pada sektor-sektor yang secara langsung terdampak oleh stimulus fiskal tersebut,” kata Hari kepada Bisnis pada Senin (15/9/2025). Menurutnya, sejumlah saham yang diuntungkan di antaranya saham di sektor konsumsi dan ritel. Bantuan pangan diproyeksikan bisa meningkatkan penjualan emiten consumer staples seperti PT Indofood CBP Sukses Makmur Tbk. (ICBP), PT Indofood Sukses Makmur Tbk. (INDF), PT Mayora Indah Tbk. (MYOR), PT Unilever Indonesia Tbk. (UNVR). Kemudian kebijakan stimulus bagi UMKM dan koperasi berpotensi mendorong distribusi produk FMCG dan ritel. Lalu kebijakan PPh 21 DTP ke sektor pariwisata dan ojol BPU bisa membantu daya saing dan konsumsi ke sejumlah saham seperti PT Bukalapak Tbk. (BUKA), PT GoTo Gojek Tokopedia Tbk. (GOTO), PT Bayu Buana Tbk. (BAYU), dan PT Panorama Sentrawisata Tbk. (PANR). Selain itu, paket stimulus juga memberikan dorongan bagi saham properti dan infrastruktur seperti PT Wijaya Karya Tbk. (WIKA), PT Adhi Karya Tbk. (ADHI), serta PT PP (PTPP). Di tengah implementasi program stimulus pemerintah, menurutnya, terdapat sejumlah tantangan yang perlu dicermati pasar.Pertama, keterbatasan ruang fiskal dan potensi pelebaran defisit APBN berisiko menambah tekanan pada pembiayaan utang negara, yang dapat berdampak pada kenaikan imbal hasil obligasi. Kedua, efektivitas realisasi anggaran juga menjadi perhatian, mengingat hambatan birokrasi dan pelaksanaan di lapangan kerap menyebabkan rendahnya tingkat penyerapan, sehingga mengurangi dampak stimulus terhadap sektor riil maupun pasar saham. Selain itu, pemberian bantuan pangan senilai Rp7 triliun berpotensi mendorong konsumsi. Namun, apabila pasokan terbatas, justru dapat menimbulkan risiko inflasi pangan yang pada gilirannya menekan margin emiten sektor konsumsi. Ekky juga memaparkan sejumlah tantangan yang patut dicermati dari adanya paket stimulus tersebut.Pertama, efektivitas realisasi anggaran masih menjadi isu krusial. Secara historis, penyerapan belanja pemerintah seringkali tidak optimal atau tertunda karena kendala birokrasi, bahkan dalam beberapa kasus rawan penyelewengan. Kedua, koordinasi antarkementerian dan lembaga pelaksana menjadi penting, mengingat banyak program lintas sektor yang membutuhkan sinergi kuat agar tepat sasaran. Ketiga, dalam konteks pasar, investor juga masih menanti kejelasan arah fiskal dan kebijakan lanjutan dari Menteri Keuangan RI yang baru, sehingga efektivitas stimulus juga akan sangat dipengaruhi oleh komunikasi dan kredibilitas kebijakan. “Dengan catatan eksekusi program berjalan baik, saya optimistis program ini bisa menjadi turning point pemulihan minat investor ke sektor domestik, terutama menjelang akhir tahun,” ujar Ekky. Adapun, delapan program ekonomi 2025 yang dinamakan Akselerasi Program 2025 memiliki nilai total sebesar Rp16,2 triliun. 1. Program Magang Lulusan Perguruan Tinggi (maksimal fresh graduate satu tahun) untuk 20.000 penerima manfaat 2. Perluasan Pajak Penghasilan (PPh) 21 Ditanggung Pemerintah (DTP) untuk pekerja di sektor terkait pariwisata sebanyak 552.000 pekerja 3. Bantuan pangan dua bulan untuk 18,3 juta keluarga penerima manfaat (KPM) 4. Bantuan iuran jaminan kecelakaan kerja (JKK) dan jaminan kematian (JKM) bagi pekerja bukan penerima upah (BPU) yang meliputi mitra pengemudi transportasi online/ojek daring, ojek pangkalan, sopir, kurir, logistik untik 731.361 orang 5. Program Manfaat Layanan Tambahan Perumahan BPJS Ketenagakerjaan untuk 1.050 unit 6. Padat Karya Tunai (cash for work) Kemenhub dan Kemen PU untuk 609.465 orang 7. Percepatan Deregulasi PP No.28 (Integrasi sistem kementerian/lembaga dan RDTR digital ke OSS) pada 50 daerah di 2025, dan lanjut menjadi 300 daerah di 2026 8. Program Perkotaan (pilot project Jakarta): peningkatan kualitas pemukiman dan penyediaan tempat untuk gig economy. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T08:15:21+07:00"
  },
  {
    "link": "https://ekonomi.bisnis.com/read/20250915/259/1911364/tok-prabowo-perpanjang-pph-final-umkm-05-hingga-2029",
    "title": "Tok! Prabowo Perpanjang PPh Final UMKM 0,5% hingga 2029",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA — Pemerintah resmi memperpanjang insentifpajak penghasilan (PPh)final 0,5% bagi wajib pajak Usaha Mikro, Kecil, dan Menengah (UMKM) sampai dengan 2029. Menteri Koordinator (Menko) Bidang Perekonomian Airlangga Hartarto mengatakan pemberian insentif PPh final 0,5% bagi wajib pajak orang pribadi UMKM itu untuk meringankan beban pajak. Serta, untuk menyederhanakan kewajiban administrasi. Airlangga menjelaskan, pemberian insentif PPh final 0,5% ini diperuntukkan bagi UMKM dengan pendapatan Rp4,8 miliar dalam satu tahun. “Terkait dengan PPh final bagi UMKM yang pendapatannya Rp4,8 miliar setahun itu pajak finalnya 0,5% dilanjutkan sampai 2029. Jadi tidak kita perpanjang satu tahun-satu tahun, tetapi diberikan kepastian sampai dengan 2029,” kata Airlangga dalam keterangan pers di YouTube Sekretariat Presiden, Senin (15/9/2025). Selain itu, pemerintah juga melakukan penyesuaian penerima PPh final 0,5% bagi wajib pajak UMKM. Adapun, pemerintah mengalokasikan anggaran senilai Rp2 triliun untuk pemberian insentif PPh final 0,5% bagi wajib pajak UMKM pada 2025. Merujuk data Direktorat Jenderal Pajak Kementerian Keuangan (DJP Kemenkeu), wajib pajak UMKM yang terdaftar telah mencapai 542.000. Seiring dengan perpanjangan insentif PPh 0,5% untuk UMKM, pemerintah akan melakukan revisi Peraturan Pemerintah (PP) atas kebijakan ini. Baca Juga “Wajib pajak yang terdaftar sudah 542.000 ini dari Kementerian Keuangan, kemudian kita memerlukan revisi PP,” pungkasnya. Untuk diketahui, pemerintah sebelumnya telah memperpanjang insentif Paket Kebijakan Ekonomi bagi wajib pajak orang pribadi UMKM sebesar 0,5% hingga akhir 2025. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T15:11:57+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250916/7/1911581/bursa-umumkan-pembukaan-perdagangan-saham-rumah-sakit-tahir-sraj-defi-dan-truk-suspensi",
    "title": "Bursa Umumkan Pembukaan Perdagangan Saham Rumah Sakit Tahir (SRAJ), DEFI dan TRUK Suspensi",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA – Bursa Efek Indonesia (BEI) mengumumkan membuka kembali perdagangan beberapa emiten setelah sebelumnya sempat dihentikan untuk sementara waktu. Tiga saham yang kembali dapat diperdagangkan pada transaksi hari ini, Selasa (16/9/2025) setelah sebelumnya disuspensi berasal dari sejumlah sektor. Saham tersebut adalah PT Shield On Service Tbk. (SOSS) yang bergerak dalam usaha alih daya, rumah sakit dalam konglomerasi orang terkaya Tanah Air yakni Dato Tahir pada PT Sejahteraraya Anugrahjaya Tbk. (SRAJ), dan perusahaan furnitur PT Oscar Mitra Sukses Sejahtera Tbk. (OLIV). Di sisi lain, BEI juga memutuskan menghentikan sementara perdagangan saham dua emiten, yakni PT Danasupra Erapacific Tbk. (DEFI) dan PT Guna Timur Raya Tbk. (TRUK). Baca Juga \"Penghentian sementara perdagangan saham PT Danasupra Erapacific Tbk (DEFI) tersebut dilakukan di Pasar Reguler dan Pasar Tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham PT Danasupra Erapacific Tbk (DEFI),\" ulas Yulianto Aji Sadono dan Pande Made Kusuma Ari A dari Bursa Efek Indonesia dalam ketetapannya bertanggal 15 September 2025. Selanjutnya, bursa meminta para pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan sebelum memutuskan untuk berinvestasi. Suspensi maupun pembukaan kembali perdagangan ini dilakukan sebagai bagian dari kebijakan bursa untuk menjaga perdagangan efek yang teratur, wajar, dan efisien. Secara beriringan, BEI juga mengumumkan adanya aktivitas perdagangan tidak biasa atauUnusual Market Activity(UMA) pada sejumlah saham pada Senin, 15 September 2025. Saham yang masuk dalam daftar UMA tersebut antara lain PT Satria Mega Kencana Tbk. (SOTS), PT Logisticsplus International Tbk. (LOPI), PT Buana Lintas Lautan Tbk. (BULL), PT Indika Energy Tbk. (INDY), dan PT Repower Asia Indonesia Tbk. (REAL). BEI menegaskan bahwa pengumuman UMA tidak serta-merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal. Namun, investor diimbau untuk mencermati kembali keputusan investasinya dengan memperhatikan keterbukaan informasi dari masing-masing emiten, serta mengutamakan prinsip kehati-hatian. Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T07:58:18+07:00"
  },
  {
    "link": "https://finansial.bisnis.com/read/20250915/90/1911209/bni-dan-bni-sekuritas-raih-dua-penghargaan-internasional-euromoney",
    "title": "BNI dan BNI Sekuritas Raih Dua Penghargaan Internasional Euromoney",
    "content": "* Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA - PT Bank Negara Indonesia (Persero) Tbk atauBNIbersama anak usahanya, PT BNI Sekuritas, kembali menorehkan prestasi di kancah global dengan meraih dua penghargaan bergengsi pada ajang Euromoney Awards for Excellence 2025. BNI dinobatkan sebagai Best Digital Bank for SMEs 2025, sementaraBNI Sekuritasberhasil menyabet gelar Indonesia’s Best Investment Bank for Equity Capital Market (ECM) 2025. Direktur Commercial Banking BNI Muhammad Iqbal mengatakan, dua penghargaan tersebut menjadi bukti nyata pengakuan internasional terhadap kontribusi ekosistem BNI dalam memperkuat perekonomian nasional sekaligus mendorong daya saing pasar modal Indonesia. “Penghargaan ini merupakan bentuk pengakuan dunia atas komitmen BNI dalam menghadirkan layanan keuangan yang tidak hanya berdaya saing, tetapi juga memberi manfaat nyata bagi perekonomian dan masyarakat luas,” ujar Iqbal dalam keterangan tertulis. Iqbal menjelaskan, sebagai bank yang berkomitmen menghadirkan solusi inovatif, BNI terus memperluas peran digital untuk mendukung pelaku usaha kecil dan menengah (UMKM). MelaluiplatformXpora dan BNIdirect, BNI membantu ribuan pelaku usaha dalam mengelola arus kas, mengakses pembiayaan, hingga memperluas pasar ekspor. “Inovasi ini tidak hanya mengurangi beban administrasi dan meningkatkan efisiensi, tetapi juga membuka jalan bagi UMKM untuk naik kelas dan bersaing di pasar internasional,” tambahnya. Dari sisi pasar modal, BNI Sekuritas mempertegas perannya lewat penghargaan Indonesia’s Best Investment Bank for ECM 2025. Sepanjang 2024, BNI Sekuritas sukses mengelola sejumlah transaksi besar, termasuk menjadi penasihat utama dalam penawaran tender sukarela (voluntary tender offer) Siloam International Hospitals Tbk, yang memperkuat kepemilikan strategis pemegang saham pengendali. Selain itu, BNI Sekuritas juga berperan dalam akuisisi saham Industri Jamu dan Farmasi Sido Muncul Tbk, dengan pembiayaan khusus hasil sinergi ekosistem BNI Group serta dukungan jaringan investor global. SEVP Investment Banking BNI Sekuritas Ikhsan Ramdan mengatakan, penghargaan tersebut menjadi bukti nyata atas upaya BNI Sekuritas dalam memberikan solusi keuangan yang inovatif, strategis, dan berdampak jangka panjang bagi klien maupun pemegang saham. “Penghargaan ini juga memperkuat posisi BNI Sekuritas sebagai perusahaan perbankan investasi dan pialang sekuritas terkemuka dari Indonesia,” ujar dia. Dengan integrasi layanan digital, pembiayaan, dan investment banking, BNI beserta anak usahanya menegaskan peran dalam mendorong pertumbuhan ekonomi yang inklusif sekaligus meningkatkan daya saing industri keuangan Indonesia di panggung internasional. Euromoney Awards for Excellence merupakan salah satu penghargaan prestisius di industri keuangan global sejak 1992. Proses seleksinya melibatkan evaluasi mendalam terhadap kinerja keuangan, inovasi produk, kekuatan eksekusi, dan kontribusi terhadap pengembangan pasar. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Member of",
    "published_at": "2025-09-15T09:07:52+07:00"
  },
  {
    "link": "https://infografik.bisnis.com/read/20250827/547/1906052/pengangguran-terendah-dibayangi-peningkatan-phk",
    "title": "Pengangguran Terendah Dibayangi Peningkatan PHK",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com,JAKARTA – PresidenPrabowo Subiantomemamerkan tingkat pengangguran Indonesia saat ini berada di tingkat terendah sejak krisismoneterpada 1998 atau selama era Reformasi. Mengutip data Badan Pusat Statistik (BPS), Prabowo mengatakan bahwa jumlah angkatan kerja berdasarkan Survei Angkatan Kerja Nasional (Sakernas) Februari 2025 sebanyak 153,05 juta orang atau naik 3,67 juta orang dari total Februari 2024. Dari jumlah tersebut, tingkatpengangguranterbuka (TPT) pada Februari 2025 sebesar 4,76%, turun 0,06 poin dibanding tahun lalu. Sementara rata-rata upah buruh sebesar Rp3,09 juta atau naik 1,78%. \"Alhamdulillah, hari ini tingkat pengangguran nasional berhasil turun ke level terendah sejak krisis 1998,\" kata Prabowo dalam pidato kenegaraan di Sidang Tahunan MPR, DPR, DPD, Jumat (15/8/2025). Penurunan TPT terjadi saat badai pemutusan hubungan kerja (PHK) belum usai. Kementerian Ketenagakerjaan mencatat angkanya pada Januari-Juni 2025 mencapai 42.385 orang. Jumlah itu meningkat 32,1% dibandingkan periode yang sama tahun lalu 32.064 pekerja. Merujuk Satu Data Kemnaker, korban PHK tertinggi terjadi di Jawa Tengah. Korban PHK di wilayah tersebut mencapai 10.995 orang atau 25% dari total angka PHK secara keseluruhan. Terbanyak kedua ditempati Jawa Barat sebanyak 9.494 orang, diikuti Banten 4.267 orang, DKI Jakarta 2.821 orang, Jawa Timur 2.246 orang, dan Kalimantan Barat 1.869 orang. Berdasarkan sektornya, kasus PHK terbanyak terjadi di sektor pengolahan yakni 22.671 orang, diikuti perdagangan besar dan eceran, serta pertambangan dan penggalian. Bisnis.com,JAKARTA – PresidenPrabowo Subiantomemamerkan tingkat pengangguran Indonesia saat ini berada di tingkat terendah sejak krisismoneterpada 1998 atau selama era Reformasi. Mengutip data Badan Pusat Statistik (BPS), Prabowo mengatakan bahwa jumlah angkatan kerja berdasarkan Survei Angkatan Kerja Nasional (Sakernas) Februari 2025 sebanyak 153,05 juta orang atau naik 3,67 juta orang dari total Februari 2024. Dari jumlah tersebut, tingkatpengangguranterbuka (TPT) pada Februari 2025 sebesar 4,76%, turun 0,06 poin dibanding tahun lalu. Sementara rata-rata upah buruh sebesar Rp3,09 juta atau naik 1,78%. \"Alhamdulillah, hari ini tingkat pengangguran nasional berhasil turun ke level terendah sejak krisis 1998,\" kata Prabowo dalam pidato kenegaraan di Sidang Tahunan MPR, DPR, DPD, Jumat (15/8/2025). Penurunan TPT terjadi saat badai pemutusan hubungan kerja (PHK) belum usai. Kementerian Ketenagakerjaan mencatat angkanya pada Januari-Juni 2025 mencapai 42.385 orang. Jumlah itu meningkat 32,1% dibandingkan periode yang sama tahun lalu 32.064 pekerja. Merujuk Satu Data Kemnaker, korban PHK tertinggi terjadi di Jawa Tengah. Korban PHK di wilayah tersebut mencapai 10.995 orang atau 25% dari total angka PHK secara keseluruhan. Baca Juga Terbanyak kedua ditempati Jawa Barat sebanyak 9.494 orang, diikuti Banten 4.267 orang, DKI Jakarta 2.821 orang, Jawa Timur 2.246 orang, dan Kalimantan Barat 1.869 orang. Berdasarkan sektornya, kasus PHK terbanyak terjadi di sektor pengolahan yakni 22.671 orang, diikuti perdagangan besar dan eceran, serta pertambangan dan penggalian. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Masih Ada Peluang Emas dari Investasi Logam Mulia Pengangguran Terendah Dibayangi Peningkatan PHK Berebut Internet Murah pada Lelang Frekuensi 1,4 GHz Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T15:48:49+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250916/192/1911569/ipo-merdeka-gold-emas-begini-porsi-penjaminan-dari-7-sekuritas",
    "title": "IPO Merdeka Gold (EMAS), Begini Porsi Penjaminan dari 7 Sekuritas",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com,JAKARTA - Sebanyak tujuh sekuritas berkomitmen menjadi penjamin IPO jumbo PT Merdeka Gold Resources Tbk. (EMAS). Perusahaan sekuritas ini akan memastikan target IPO EMAS sebesar Rp4,65 triliun dapat terlaksana. Dana jumbo ini diperoleh EMAS melalui pelepasan 10% saham baru atau setara 1.618.023.300 lembar. Harga pelaksanaan IPO EMAS adalah Rp2.880 per lembar. Dalam prospektus bertanggal Selasa, 16 September 2025, IPO EMAS akan dikawal oleh tujuh sekuritas, baik sebagai penjamin pelaksana emisi efek maupun hanya sebagai penjamin emisi efek. Sekuritas yang bergabung terdiri dari PT Indo Premier Sekuritas (kode broker: PD), PT Trimegah Sekuritas Indonesia Tbk. (kode broker: LG), dan PT Sinarmas Sekuritas (kode broker: DH). Selanjutnya, bergabung sebagai penjamin emisi efek yakni UOB Kay Hian Sekuritas (kode broker: AI), Aldiracita Sekuritas Indonesia (kode broker: PP), OCBC Sekuritas Indonesia (kode broker: TP), dan Amantara Sekuritas Indonesia (kode broker: YO). Lalu bagaimana pembagian jatah antar-sekuritas ini? Prospektus IPO mengungkap alokasi saham terbanyak dipegang oleh konglomerasi Sinarmas dengan porsi 45,84%. Terungkap, Sinarmas Sekuritas menyiapkan porsi penjaminan Rp2,13 triliun atau sekitar 741,63 juta lembar saham. Selanjutnya, PT Indo Premier Sekuritas. Perusahaan sekuritas yang didirikan oleh Ungkoro Darmosusilo dan Nixon J. Silfanus memberi jaminan menyerap 35,71% saham EMAS yang diterbitkan melalui IPO. Baca Juga Dengan ketetapan ini, sekuritas dengan kode broker PD tersebut menyiapkan porsi penjaminan sebesar Rp1,66 triliun atau sekitar 577,74 juta lembar saham EMAS. Tepat di bawahnya, entitas yang sebagian sahamnya dimiliki oleh Garibaldi 'Boy' Thohir, yakni PT Trimegah Sekuritas Indonesia Tbk. (TRIM), menyiapkan jaminan Rp858,06 miliar untuk menyerap 18,41% saham EMAS dari IPO. Dengan demikian, sekuritas dengan kode broker LG ini akan dijatahkan sekitar 297,93 juta lembar jika IPO tidak terserap. Sementara itu, empat penjamin emisi efek lainnya berbagi sama besar, yakni masing-masing menjamin 175.400 lembar saham atau setara 0,01%. Jumlah ini jika dirupiahkan sekitar Rp505,15 juta per sekuritas. \"Penjamin pelaksana emisi efek dan para penjamin emisi efek sebagaimana disebutkan di atas dengan ini menyatakan tidak memiliki hubungan afiliasi dengan perseroan sebagaimana diddefinisikan dalam UU No. 4/2023,\" dikutip dari prospectus. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T07:32:12+07:00"
  },
  {
    "link": "https://surabaya.bisnis.com/read/20250916/531/1911561/tiru-polisi-damkar-surabaya-mau-beli-robot-rp18-miliar",
    "title": "Tiru Polisi, Damkar Surabaya Mau Beli Robot Rp18 Miliar",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com,SURABAYA – Setelah polisi membeli robot, kini giliran DinasPemadam Kebakarandan Penyelamatan (DPKP) Kota Surabaya yang berencana mendatangkan dua robot asal China senilai Rp18 miliar. Dua robot asal Tiongkok tersebut bakal membantu Damkar memadamkankebakarandi tempat yang memiliki risiko tinggi. Kabid Pemadam Kebakaran DPKP Kota Surabaya Wasis Sutikno menjelaskan, proses pengadaan robot tersebut rencananya akan dilakukan pada November 2025 mendatang, dan dijadwalkan tiba di Kota Pahlawan pada akhir tahun ini. Berdasarkan data yang dihimpun, sejak Januari-September 2025, DPKP Kota Surabaya sementara telah menangani sebanyak 168 kasus kebakaran, yang terdiri atas 58 bangunan, 31 alang-alang, dan 31 sampah. Ratusan kasus kebakaran tersebut mayoritas disebabkan karena korsleting listrik dan kompor gas yang lupa dimatikan. “Ada dua unit robot yang dipesan. Paling lambat datangnya Desember. Robot itu memiliki kelengkapan pemadam seperti umumnya,” ucap Wasis saat dikonfirmasi, Senin (15/9/2025). Wasis menerangkan bahwa pengadaan dua robot tersebut diperlukan karena pertumbuhan di daerah urban. Kehadiran robot tersebut juga diharapkan dapat meminimalisir risiko yang dihadapi petugas di lapangan. “Pengadaan barang itu juga disesuaikan dengan pertumbuhan kota serta risiko yang ada di Kota Surabaya,” tegas Wasis. Wasis pun menyebut, keberadaan robot tersebut akan membantu petugas saat menangani peristiwa kebakaran yang memiliki risiko tinggi, sepertikebakaranpada kilang minyak. Sebab, kemampuan petugas untuk menahan panasnya api dan gas beracun juga terbatas. “Kalau kebakaran pada kilang minyak itu 'kan susah penanganannya jika secara manual dan menerjunkan personel. Terbatas kekuatannya untuk menahan panas. Kalau robot 'kan aman jika terpapar panas, gas beracun hingga potensi ledakan,” paparnya. Wasis pun menyatakan, robot-robot tersebut nantinya tetap dikendalikan sepenuhnya oleh operator, yakni petugas Damkar yang diterjunkan ke lapangan untuk melakukan pemadaman. “Tetap akan dikendalikan oleh operator. Kan enggak bisa [robot pemadam api] jalan sendiri,” pungkasnya. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T06:04:38+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250915/235/1911285/harga-buyback-emas-antam-naik-4212-hingga-senin-159",
    "title": "Harga Buyback Emas Antam Naik 42,12% hingga Senin (15/9)",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA — Pergerakan harga buybackemasAntam menguat 42,12% pada periode berjalan 2025 hingga Senin (15/9/2025). Data Logam Mulia menunjukkan hargabuybackemas Antam turun Rp2.000 ke Rp1.940.000 pada Senin (15/9/2025). Sebelumnya, hargabuybackyang menjadi acuan pembelian oleh PT Aneka Tambang Tbk. (ANTM) atau Antam tersebut menyentuh rekor tertinggi sepanjang masa di Rp1.942.000. Banderol hargabuybackemas Antam terkini mencerminkan kenaikan 42,12% untuk periode berjalan 2025. Sebagaimana diketahui, pergerakan hargabuybackemas Antam sejalan dengan banderol logam mulia di pasar global. Seperti diberitakanBisnissebelumnya, harga emas terpantau melemah pada perdagangan Senin (15/9/2025) menjelang keputusan The Federal Reserve atauThe Fedpekan ini, dengan pasar menanti sinyal pemangkasan suku bunga lanjutan di tengah pelemahan ekonomi AS. Baca Juga Berdasarkan data Bloomberg, pada perdagangan Senin (15/9/2025) pukul 08.35 waktu Singapura, harga emas turun tipis 0,2% menjadi US$3.635,66 per troy ounce. Harga emas diperdagangkan di kisaran US$3.640 per troy ounce setelah naik selama empat pekan berturut-turut. Pasar memperkirakan pemangkasan suku bunga sebesar 25 basis poin pekan ini di tengah pelemahan pasar tenaga kerja, dengan potensi pemangkasan lanjutan hingga tahun depan. Ekspektasi tersebut menekan imbal hasil obligasi AS ke level terendah dalam beberapa bulan, melemahkan dolar AS, sekaligus menopang harga emas. Imbal hasil rendah menurunkan biaya peluang menyimpan emas, sedangkan dolar yang lebih lemah membuat logam mulia lebih terjangkau. “Data makroekonomi kemungkinan akan lebih dominan dibandingkan isu tarif,” tulis analis ANZ Group Holdings, Daniel Hynes dan Soni Kumari dalam laporannya. ANZ menambahkan investor kini mencermati dampak tarif terhadap pertumbuhan ekonomi dan inflasi AS. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T12:13:42+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250915/189/1911167/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-senin-15-september-2025",
    "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Senin 15 September 2025",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA — Indeks Harga Saham Gabungan (IHSG) berpeluang lanjut menguat menguji level 8.022-8.102 pada perdagangan awal pekan hari ini, Senin (15/9/2025). Sejumlah saham pun kembali masuk radar rekomendasi analis. Tim analisMNC Sekuritasmencatat IHSG ditutup menguat 1,37% ke level 7.854 pada perdagangan akhir pekan, Jumat (12/9/2025), disertai dengan munculnya volume pembelian, penutupannya pun mampu berada di atas MA20. Pada label hitam dan merah, IHSG menurt MNC Sekuritas, masih rawan terkoreksi untuk membentuk bagian dari wave [c] dari wave 2 atau wave [c] dari wave 4, dimana IHSG akan mengarah ke 7.233-7.390. \"Meski begitu,best caseskenario, IHSG berpeluang menguat ke level 8.022-8.102 apabila mampu menembus 7.943,\" papar Tim Riset MNC Sekuritas, Senin (15/9/2025). Untuk perdagangan hari ini, MNC Sekuritas menilai level support IHSG berada di kisaran 7.726 dan 7.619, sementara level resistansi berada di rentang 7.943–8.017. Saham-saham yang menjadirekomendasiMNC Sekuritas hari ini antara lainANTM, MDKA, WIFI, danCMRY. Baca Juga Sementara itu, Senior Technical Analyst Samuel Sekuritas Muhammad Alfatih menjelaskan sentimen pasar saham Indonesia pekan lalu cenderung bullish. Tren ini pun berpeluang berlanjut pada pekan ini. “Jika mampu melanjutkan kenaikan, maka sentimen bullish akan menguat,” kata Alfatih, Minggu (14/9/2025). Dia menyoroti IHSG pekan lalu sempat turun kencang pada awal pekan. Namun, IHSG kembali menguat sehingga turun tipis secara mingguan. Secara teknis, menurutnya, IHSG saat ini berada di area kritis, dengan pola trendline pada dua pekan yang lalu di sekitar 7.900-7.930. “Pola konsolidasi sejak Agustus. Akan kembali jadi bullish jika indeks mampu naik di atas level tersebut,” ucapnya. Adapun sejumlah sektor yang memimpin dan mengalami penguatan momentum pekan lalu adalah IDX Technology, dan IDX Industry. Sementara itu,IDX Energypekan lalu agak melemah setelah sebelumnya menguat. Sementara itu, IDX Infra, IDX Health, IDX Trans, dan IDX Basic bergerak melemah. Di sisi lain, sektor yang lagging atau masih mengalami penguatan momentum yaitu IDX Cyclical, IDX Industry, IDX Property. Sebelumnya, IHSG dalam sepekan terakhir mengalami pelemahan sebesar 0,17% dengan kapitalisasi pasar di Bursa Efek Indonesia (BEI) menguap 0,57%. Berdasarkan data BEI pada periode 8-12 September 2025, terpantau IHSG selama sepekan terakhir turun 0,17% menjadi 7.854,06 dari posisi pada pekan lalu mencapai 7.867,34. \"Data perdagangan saham diBEIselama sepekan pada periode 8—12 September 2025 ditutup bervariasi. Peningkatan terjadi pada rata-rata nilai transaksi saham harian BEI sebesar 7,6% menjadi Rp19,42 triliun dari Rp18,05 triliun pada pekan sebelumnya,\" tulis Sekretaris Perusahaan BEI Kautsar Primadi Nurahmad. Kapitalisasi pasar di BEI turut mengalami penurunan sebesar 0,57% menjadi Rp14.130 triliun dari Rp14.211 triliun pada sepekan lalu. Adapun, rata-rata volume transaksi harian pekan ini juga berkurang sebesar 9,87% menjadi 33,56 miliar saham dari 37,24 miliar saham pada pekan sebelumnya. _______ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. IHSG ditutup menguat 1,06% atau 83,05 poin menuju level 7.937,11. Sepanjang sesi perdagangan, IHSG bergerak pada rentang 7.889 hingga 7.937. Sebanyak 470 saham menguat, 206 melemah dan 126 saham stagnan. IHSG sesi I ditutup menguat 0,71% atau 55,57 poin menuju level 7.909,63. Sepanjang sesi perdagangan, IHSG bergerak pada rentang 7.889 hingga 7.926. Sebanyak 446 saham menguat, 204 melemah dan 154 saham stagnan. Pukul 11.17 WIB, IHSG bertahan di zona hijau dengan menguat 0,76% atau 59,38 poin menuju level 7.913,44. Sepanjang sesi perdagangan, IHSG bergerak pada rentang 7.889 hingga 7.926. IHSG dibuka menguat 0,72% atau 56,72 poin menuju level 7.910,78 pukul 09.01 WIB Pada awal sesi, IHSG bergerak pada rentang 7.889 hingga 7.912. Sebanyak 341 saham menguat, 94 melemah dan 209 saham stagnan. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T16:05:21+07:00"
  },
  {
    "link": "https://surabaya.bisnis.com/read/20250916/531/1911579/penyusunan-apbd-surabaya-2026-usung-prinsip-efisiensi",
    "title": "Penyusunan APBD Surabaya 2026 Usung Prinsip Efisiensi",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com,SURABAYA – Pemerintah Kota (Pemkot)Surabayamenyatakan Rencana Anggaran Pendapatan dan Belanja Daerah (RAPBD) 2026 akan mengedepankan prinsipefisiensi anggaran. Nantinya, pos anggaran APBD 2026 dari sejumlah program akan dirasionalisasi guna memperbesar porsi program yang dianggap bersentuhan langsung dengan masyarakat. Sekretaris Daerah (Sekda) Kota Surabaya, Lilik Arijanto, menjelaskan bahwa draf Kebijakan Umum Anggaran dan Prioritas Plafon Anggaran Sementara (KUA-PPAS) 2026 sudah dimasukkan. \"Untuk drafnya KUA-PPAS tahun 2026 sudah kita masukkan, tapi kemarin komitmen Pak Wali Kota [Eri Cahyadi], tetap meminta kita harus bisa mendetailkan dari anggaran yang sudah kita sampaikan untuk tahun 2026 untuk dilakukan efisiensi,\" ujar Lilik, Senin (15/9/2025). Prinsip efisiensi yang dilakukan terhadap RAPBD Surabaya 2026 tersebut dilakukan untuk membiayai sejumlah program prioritas yang lebih bermanfaat dan menyentuh langsung masyarakat. \"Sehingga, efisiensi ini bisa dimanfaatkan yang lain untuk yang langsung bersentuhan dengan masyarakat,\" kata dia. Baca Juga Menurut Lilik, sejumlah pos anggaran juga telah disesuaikan sejak tahun 2025. Di antaranya adalah anggaran sektor operasional dan perjalanan dinas. \"Untuk [pos perjalanan dinas] itu, sudah dikurangi banyak kemarin juga,\" ucap Lilik. Mengenai pembangunan infrastruktur, Lilik menyebutkan bahwa konsentrasi R-APBD 2026 tidak hanya berfokus pada proyek-proyek besar, seperti Flyover Taman Pelangi, tetapi juga pembangunan fasilitas mendasar yang dibutuhkan oleh masyarakat. \"Yang pasti tahun depan konsentrasinya adalah program kegiatan-kegiatan yang langsung bersentuhan dengan masyarakat,\" tegasnya. Salah satu fokus utama dalam anggaran 2026 mendatang adalah terkait penanganan jalan lingkungan atau kampung hingga Penerangan Jalan Umum (PJU). \"Penanganan-penanganan jalan lingkungan dengan segala prioritasnya, penerangan jalan, dan program-program lain yang langsung bersentuhan,\" ucap dia. Selain itu, Lilik memastikan bahwa Pemerintah Kota (Pemkot) Surabaya juga tetap akan berkomitmen untuk memperkuat program bantuan sosial, khususnya bagi kelompok rentan. \"Seperti bantuan-bantuan yang langsung bersentuhan dengan masyarakat. Misalnya [bantuan bagi] anak putus sekolah dan segala macam,\" tutur dia. Mantan Kepala Dinas Sumber Daya Air dan Bina Marga (DSDABM) Surabaya ini menargetkan ada kenaikan Pendapatan Asli Daerah (PAD) pada tahun 2026. Berdasarkan laman Portal Data SIKD Kementerian Keuangan, target PAD Surabaya tahun ini mencapai nominal Rp8,79 triliun. \"PAD-nya tahun depan dari sekarang ada peningkatan. Ada kenaikan [PAD] tahun depan,\" pungkasnya. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T08:06:34+07:00"
  },
  {
    "link": "https://hijau.bisnis.com/read/20250916/651/1911520/klh-ungkap-banyak-industri-air-minum-kemasan-gunakan-air-tanah",
    "title": "KLH Ungkap Banyak Industri Air Minum Kemasan Gunakan Air Tanah",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com,JAKARTA — Kementerian Lingkungan Hidup mengungkapkan banyak merek air minum kemasan yang beredar di Indonesia masih menggunakan air tanah meski mengklaim produknya berasal dari pegunungan. Menteri Lingkungan Hidup Hanif Faisol Nurofiq mengatakan hingga saat ini belum ada satu pun perusahaan air minum kemasan di Indonesia yang menggunakan air permukaan secara berkelanjutan. Dia mengkritik perusahaan air minum dalam kemasan yang tidak mempedulikan upaya konservasi jangka panjang. Padahal, konservasi merupakan investasi jangka panjang. \"Air minum pegunungan, saya enggak usah sebut mereknya. Namanya air minum pegunungan tetapi yang digunakan air tanah,\" ujarnya dikutip Selasa (16/9/2025) Menurutnya, eksploitasi air tanah secara berlebihan oleh perusahaan air minum dalam kemasan juga merupakan praktik yang tidak berkelanjutan. Perusahaan air minum internasional di Indonesia itu semua juga masih menggunakan air tanah. Dia menilai praktik pengambilan air tanah secara berlebihan yang dilakukan oleh perusahaan air minum sangat berisiko terhadap ketersediaan sumber daya air dalam jangka panjang. Pasalnya, air tanah sangat sulit untuk kembali dan bahkan nyaris tidak dapat pulih. Praktik pengambilan air tanah secara berlebihan yang dilakukan oleh perusahaan air minum sangat berisiko terhadap ketersediaan sumber daya air dalam jangka panjang. Laju rembesan air tanah hanya sekitar 100 centimeter per hari sehingga pemulihannya membutuhkan proses yang cukup lama. Selain itu, eksploitasi air tanah secara berlebihan untuk dikomersialkan juga banyak dilakukan perusahaan-perusahaan di Jakarta. Baca Juga \"Pasokan air tanah sangat sulit untuk dipulihkan kembali, membutuhkan waktu ratusan tahun untuk memulihkan pasokan air tanah di Jakarta. Orang Geologi pasti paham, air tanah tidak mudah kembali. Bahkan, boleh kita katakan tidak kembali,\" katanya. Oleh karena itu, pentingnya konservasi sebagai investasi jangka panjang belum dilaksanakan perusahaan khususnya yang mengambil untung dari sumber daya alam RI. \"Konsep konservasi sebagai investasi jangka panjang ini baru sebatasgimmickyang banyak disampaikan oleh perusahaan,\" ucap Hanif. Sementara itu, Ketua Departemen Teknologi Industri Pertanian Institut Pertanian Bogor (IPB) Suprihatin menuturkan  tidak semua air tanah aman digunakan untuk menjadi bahan baku Air Minum Dalam Kemasan (AMDK). \"Air tanah tidak sama di satu daerah dengan daerah lainnya. Air di perkotaan dengan aktivitas padat jelas berbeda dengan air di pegunungan yang terlindungi vegetasi dan minim campur tangan manusia,\" ujarnya dilansir Antara. Kualitas air sangat dipengaruhi oleh lokasi, kondisi lingkungan, dan aktivitas manusia di sekitarnya. Air tanah dangkal lebih berisiko tercemar karena lebih dekat dengan permukaan dan cepat terinfiltrasi limbah. Di kawasan perkotaan, air tanah cenderung memiliki kadar kontaminan yang tinggi mulai dari limbah domestik, pestisida, hingga logam berat, sehingga untuk menjadikannya layak minum diperlukan proses pengolahan yang lebih sulit dan mahal dibandingkan air pegunungan. Berdasarkan penelitian di sejumlah kota besar di Indonesia, termasuk Jakarta, Bandung, dan Malang, menunjukkan kualitas air tanah terus menurun. Total zat terlarut (TDS) dalam air tanah di beberapa lokasi bahkan setara dengan air sungai yang tercemar. Kondisi ini dipicu pencemaran dari limbah rumah tangga, industri, serta buruknya sistem sanitasi. Temuan itu didukung dengan adanya data Kementerian Kesehatan (Kemenkes) yang mencatat standar baku mutu air minum diatur melalui Peraturan Menteri Kesehatan Nomor 32 Tahun 2017. Namun survei lapangan menemukan banyak sumur dangkal di permukiman padat penduduk yang tidak memenuhi parameter fisik, kimia, maupun mikrobiologi. Hal itu meningkatkan risiko penyakit menular seperti diare, infeksi saluran cerna, serta dampak kronis akibat paparan logam berat. Kondisi itu masih terjadi meski sejumlah teknologi pengolahan seperti filtrasi, reverse osmosis, disinfeksi ultraviolet, hingga ozonisasi kini banyak dipakai untuk menurunkan tingkat kontaminan. Hal itu berbeda dengan sumber mata air alami yang umumnya lebih bersih, meskipun tetap memerlukan uji kelayakan. \"Air tanah dalam dan mata air pegunungan cenderung lebih aman karena melewati proses filtrasi alami. Namun, setiap sumber tetap harus diperiksa karena adanya risiko kontaminan masuk hingga ke lapisan dalam akuifer,\" katanya. Suprihatin menilai salah satu cara untuk menjaga sumber air di hulu melalui pelestarian lingkungan dan pengelolaan limbah tetap menjadi faktor penentu kualitas air minum yakni menjaga sumber air di hulu melalui pelestarian lingkungan dan pengelolaan limbah tetap menjadi faktor penentu kualitas air minum. Dia mengimbau masyarakat agar tidak menganggap semua sumur air tanah aman dikonsumsi tanpa pengujian. Pemeriksaan rutin terhadap kualitas air perlu dilakukan, bahkan di daerah pegunungan sekalipun, karena ada faktor aktivitas manusia tetap bisa mempengaruhi. \"Dengan demikian sumber air pegunungan yang terlindungi alam terbukti lebih layak menjadi bahan baku air minum. Namun, tantangan terbesar adalah memastikan keberlanjutan pasokan sekaligus menjaga kualitasnya agar tetap sesuai standar kesehatan,\" ucapnya. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T08:05:00+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250916/7/1911543/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-selasa-16-september-2025",
    "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Selasa 16 September 2025",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA - Sejumlah analis memperkirakan pergerakan Indeks Harga Saham Gabungan (IHSG) rawan terkoreksi dan memberi rekomendasi saham unggulan pada perdagangan hari ini, Selasa (16/9/2025). Berdasarkan data Bursa Efek Indonesia (BEI),IHSGmencatatkan penguatan sebesar 1,06% ke level 7.937,12. IHSG dibuka di level 7.891,26 pada perdagangan hari ini. IHSG berada di level terendah 7.889,19 dan mencatatkan level tertinggi sepanjang perdagangan hari ini di level 7.937,12. IHSG ditutup dengan nilai transaksi yang diperdagangkan mencapai Rp17,04 triliun, volume transaksi 36,05 miliar lembar, dan frekuensi transaksi 2,13 juta kali. Adapun,market cappasar modal Indonesia mencapai Rp14.309 triliun. Pada perdagangan hari ini, sebanyak 493 saham menguat, 221 saham melemah, dan 242 saham tak beranjak atau stagnan Deretan saham dengan nilai transaksi tinggi mencatatkan penguatan harga pada perdagangan hari ini. Saham PT Bank Central Asia Tbk. (BBCA) naik 1,26% dan PT Bank Mandiri Tbk. (BMRI) naik 0,22%. Baca Juga Deretan saham di sektor lainnya dengan transaksi tinggi juga bergerak menguat. Saham PT Bumi Resources Minerals Tbk. (BRMS) melonjak 8,82%, PT Petrosea Tbk. (PTRO) naik 6,2%, dan PT Telkom Indonesia Tbk. (TLKM) naik 5,16%. Tim Analis MNC Sekuritas memperkirakan pada label hitam dan merah, IHSG masih rawan terkoreksi untuk membentuk bagian dariwave[c] dariwave2 atauwave[c] dariwave4, yang akan mengarah ke 7.233-7.390. \"Best case, IHSG menguat ke 8.022-8.102 apabila mampu menembus 7.943,\" seperti dikutip dalam riset, Selasa (16/8/2025). IHSG diproyeksikan bergerak pada rentangsupport7.726, 7.619 danresistance7.943, 8.017. MNC Sekuritas memberikan rekomendasi agar investor mempertimbangkan opsibuy on weaknessuntuk saham PT Sentul City Tbk. (BKSL) dan PT Chandra Daya Investasi Tbk. (CDIA). Kemudianspeculative buyuntuk saham PT Unilever Indonesia Tbk. (UNVR) dansell on strengthuntuk PT Semen Indonesia (Persero) Tbk. (SMGR). Sementara itu, Tim Riset Phintraco Sekuritas menilai penguatan IHSG pada awal pekan ini terjadi di tengah adanya ekspektasi penurunan suku bunga The Fed dan harapan membaiknya ekonomi domestik. \"Selain itu, adanya paket stimulus ekonomi 8 Program Akselerasi 2025 dengan total anggaran senilai Rp16,23 triliun diperkirakan akan diapresiasi oleh pasar dalam jangka pendek,\" tulis risetnya, Selasa (16/9/2025). Adapun, dalam jangka menengah dan panjang, Tim Riset Phintraco Sekuritas menilai penguatan indeks komposit ini akan tergantung pada keberhasilan dan efektivitas implementasi program pemerintah sebagai salah satu upaya mendorong pertumbuhan ekonomi serta meningkatkan kesejahteraan rakyat. Sementara sentimen yang datang dari luar, pasar akan mengamati perkembangan keputusan The Fed dan hampir yakin bahwa Bank Sentral AS ini akan memangkas suku bunga pada akhir pertemuan dua hari terakhirnya pada hari Rabu waktu AS (17/9/2025). Phintraco menyebut secara teknikal histogram negatif MACD mulai mengecil yang menandakan mulai terjadinya pelemahan tekanan jual. Stochastic RSI mengalami reversal dari area oversold, serta volume beli mengalami kenaikan dan IHSG bertahan di atas level MA20. \"Sehingga diperkirakan IHSG berpeluang melanjutkan penguatan menguji level 7.970-8.020,\" tulis riset tersebut. Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T07:52:30+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250914/192/1911096/sinergi-kementerian-pkp-pnm-dan-smf-wujudkan-rumah-layak-usaha-di-wajo",
    "title": "Sinergi Kementerian PKP, PNM, dan SMF Wujudkan Rumah Layak Usaha di Wajo",
    "content": "* Ringkasan ini dibantu dengan menggunakan AI Bisnis.com,WAJO - PT Permodalan Nasional Madani (PNM) bersama PT Sarana Multigriya Finansial (SMF) meresmikan pencairan pembiayaan mikro perumahan sekaligus melawan praktik rentenir dan mengurangi Rumah Tidak Layak Huni (RTLH) melalui programHouse Ownership & Micro Empowerment(Home) di Kabupaten Wajo, Sengkang, Sulawesi Selatan. Kegiatan ini juga ditinjau secara langsung oleh Menteri Perumahan dan Kawasan Pemukiman Republik Indonesia, Maruarar Sirait. Kegiatan ini merupakan langkah nyata untuk mendukung perempuan prasejahtera, khususnya nasabah PNM Mekaar, agar memiliki rumah yang layak sekaligus produktif sebagai tempat usaha. Sinergi ini menjadi jawaban atas kebutuhan dasar masyarakat, karena rumah bagi para ibu bukan hanya tempat tinggal, tetapi juga ruang kerja, mendidik anak, dan menjaga mimpi serta harapan. Data mencatat hingga 2025, PNM telah memberdayakan lebih dari 22,4 juta nasabah Mekaar di 35 provinsi dan 6.165 kecamatan. Melalui program Mekaar HOME, telah tersalurkan pembiayaan sebesar Rp1,7 triliun kepada 738.476 penerima manfaat di seluruh Indonesia manfaat yang terdiri dari, 87 Miliar dan 27.367 penerima manfaat di Sulawesi Selatan, serta 6,9 Miliar dan 2.901 penerima manfaat di Makassar. Melalui dukungan SMF, program ini tidak hanya membuka akses renovasi rumah usaha yang terjangkau, tetapi juga melindungi masyarakat dari praktik rentenir yang selama ini kerap membebani pengusaha ultra mikro. Menteri Perumahan dan Kawasan Pemukiman,Maruarar Siraitmenyampaikan bahwa ibu-ibu nasabah Mekaar adalah teladan yang baik karena menjadi ibu yang tangguh, tak pernah menyerah, dan teladan yang baik bagi setiap orang karena kemauannya untuk terus berusaha dari lingkungan yang terdekat, yakni rumah. Maruarar juga mengungkapkan hal tersebut menjadi bukti bahwa PNM turut andil dalam rangka mengurangi angka penggunaan rentenir di masyarakat. “Saya apresiasi Pak Dirut PNM atas kerja kerasnya dalam mendampingi para ibu ini untuk menjadi ibu yang tangguh, tak mengeluh, dan kuat dalam menghadapi kesulitan sehingga ibu-ibu ini bisa berjualan dirumah dengan bantuan kolaborasi dengan SMF serta tak pernah nunggak pembayaran cicilannya, PNM memang top ini, kita harus terus lanjutkan kolaborasi ini untuk mendukung usaha ibu-ibu ini naik kelas serta mengurangi rentenir” ucap Maruarar. Sementara itu, Direktur UtamaPT PNMmengapresiasi dukungan oleh Menteri dan bersyukur bahwa PNM dapat terus amanah menjaga kepercayaan negara untuk terus hadir membersamai masyarakat prasejahtera diseluruh Indonesia. Secara khusus, Arief juga berterima kasih kepada paraAccount Officer(AO) yang menjadi garda terdepan untuk menjaga kepercayaan tersebut. “Terima kasih dukungannya pak Menteri, alhamdulillah PNM bisa menjaga amanah yang diberikan negara kepada kami, ini adalah bentuk kehadiran negara untuk hadir bersama rakyat terutama ibu-ibu prasejahtera. Terima kasih secara khusus kepada para AO, jangan pernah lelah dan kalah untuk terus mendampingi ibu-ibu tangguh ini di Wajo agar terus bisa naik kelas” ujar Arief. PNM percaya bahwa setiap langkah kecil yang diambil bersama para ibu prasejahtera adalah fondasi besar bagi tumbuhnya ekonomi kerakyatan. Melalui program HOME, PNM dan SMF tidak hanya menghadirkan akses pembiayaan yang adil dan terjangkau, tetapi juga menjadi garda terdepan dalam melindungi masyarakat dari jeratan praktik rentenir. Dengan optimisme ini, PNM berkomitmen untuk terus membersamai ibu-ibu tangguh agar naik kelas, sejahtera, dan menciptakan ekonomi kerakyatan di Indonesia. #PNMuntukUMKM#PNMPemberdayaanUMKM Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Member of",
    "published_at": "2025-09-14T13:57:33+07:00"
  },
  {
    "link": "https://finansial.bisnis.com/read/20250915/215/1911537/pengamat-beberkan-alasan-pertumbuhan-premi-asuransi-siber-global-kian-lambat-hanya-7",
    "title": "Pengamat Beberkan Alasan Pertumbuhan Premi Asuransi Siber Global Kian Lambat, Hanya 7%",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA — Praktisi manajemen risiko dan Ketua Umum Komunitas Penulis Asuransi Indonesia (Kupasi) Wahyudin Rahman membenarkan bahwa permintaan asuransi siber mulai stagnan, terutama di Amerika Serikat dan Eropa. Sebagai informasi, laporan anyar Moody’s Rating menyebut laju pertumbuhan asuransi siber global hanya tumbuh 7% pada 2024 secara (year on year/YoY) menjadi US$15 miliar. Hal tersebut turun jauh bila dibandingkan dengan laju pertumbuhan periode 2018–2022 yang mencapai 20%—40%. Menurut Wahyudin setelah periode pertumbuhan pada 2018–2022 silam tinggi, kini banyak korporasi besar yang sudah memiliki polis siber. Dengan demikian, ruang pertumbuhan menjadi terbatas. “Selain itu, kondisi ekonomi global yang ketat, kenaikan suku bunga, dan fokus perusahaan pada efisiensi biaya membuat pembelian asuransi tambahan melambat,” tuturnya kepadaBisnis, Senin (15/9/2025). Selain itu, dia memandang premi yang sempat melonjak tajam pada 2020–2022 membuat sebagian nasabah menurunkan limit pertanggungan atau bahkan menunda pembaruan polis. “Faktor lainnya, beberapa perusahaan asuransi tidak menerima risiko yang mempunyai pengalaman kerugian tinggi untuk segmen tertentu,” ucap dia. Baca Juga Pria yang juga menjabat sebagai Kepala Divisi Transformasi dan Inisiatif Strategis PT Asuransi Asei Indonesia itu memproyeksikan pasar asuransi siber ini tetap positif dalam jangka yang panjang. Meskipun, lanjutnya, di satu sisi pertumbuhan akan mungkin lebih moderat atau hanya di kisaran satu digit per tahun. Namun, dia yakin pasar asuransi siber masih akan berkembang stabil karena ketergantungan masyarakat dan bisnis pada ekonomi digital terus meningkat, ancaman siber semakin canggih, dan regulasi perlindungan data semakin ketat. “Pasar baru seperti Asia termasuk Indonesia juga diperkirakan mendorong ekspansi ke depan, terutama dari sektor usaha besar dan menengah  yang mulai menyadari pentingnya perlindungan atas bebergai kasus serta pemberlakukan UU PDP,” tegas Wahyudin. Sementara itu, dia menilai tantangan dalam memasarkan produk asuransi siber masih cukup banyak. Pertama, masih rendahnya pemahaman dan banyak pelaku usaha yang belum memahami mengenai manfaat dan apa yang sebenarnya dijamin asuransi siber. “Kedua, premi sering dianggap mahal karena risiko yang tinggi dan sebagian perusahaan lebih memilih investasi pada sistem keamanan TI internal. Ketiga, keterbatasan data terutama premi dan klaim, membuat perusahaan asuransi maupun reasuradur cenderung berhati-hati menyediakan kapasitas,” pungkasnya. Adapun, dalam laporan Moody’s Rating juga disebutkan pasar asuransi siber Amerika Serikat (AS) yang merupakan pasar terbesar di dunia, pertumbuhan preminya melambat lebih cepat dibandingkan dengan pasar luar AS. Pada 2024, premi yang didapatkan dari asuransi siber di AS turun sekitar 1,5% menjadi US$7,1 miliar, setelah sebelumnya mengalami penurunan ringan sebesar 0,7% pada 2023. Pasar asuransi siber diperkirakan akan terus tumbuh lebih cepat di wilayah luar AS karena masih banyak potensi pasar yang belum tersentuh. Broker asuransi Howden melihat peluang pertumbuhan besar ada di negara Eropa seperti Jerman, Prancis, dan Italia. Selain itu, di kawasan Asia Pasifik dan Amerika Latin. Lebih jauh, laporan ini juga memperkirakan dalam jangka panjang pasar asuransi siber akan tumbuh signifikan, seiring dengan meningkatnya ancaman siber dan semakin terhubungnya masyarakat kepada ekonomi digital. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T23:25:31+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250916/235/1911567/harga-emas-antam-di-pegadaian-hari-ini-selasa-16-september-2025",
    "title": "Harga Emas Antam di Pegadaian Hari Ini Selasa, 16 September 2025",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA – Harga emas Antam yang diperdagangkan oleh Pegadaian pada hari ini, Selasa, (16/9/2025) mengalami kenaikan. Berdasarkan daftar harga emas yang diterbitkan Pegadaian melalui Galeri 24, logam mulia (LM) Antam ukuran 1 gram dipatok Rp2.181.000, sementara harga buyback berada di level Rp1.932.000 per gram. Untuk ukuran lebih kecil, emas Antam 0,5 gram dijual Rp1.144.000 dengan harga buyback Rp966.000. Sementara itu, emas 5 gram dipasarkan Rp10.671.000 dengan harga buyback Rp9.663.000. Adapun emas ukuran lebih besar seperti 50 gram dibanderol Rp106.071.000 dengan harga buyback Rp96.164.000. Untuk emas 100 gram, harga jual mencapai Rp212.060.000 dan buyback Rp192.328.000. Pegadaian juga menawarkan emas ukuran jumbo, di antaranya 500 gram yang dipatok Rp1.059.527.000 dengan harga buyback Rp956.904.000, serta ukuran 1.000 gram yang dijual Rp2.119.012.000 dan buyback Rp1.913.808.000. Harga emas Antam di Pegadaian dapat berubah sewaktu-waktu mengikuti pergerakan pasar emas global dan nilai tukar rupiah. Baca Juga Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T07:07:23+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250915/192/1911248/adro-beberkan-potensi-dividen-proyek-smelter-admr",
    "title": "ADRO Beberkan Potensi Dividen & Proyek Smelter ADMR",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA— PTAlamtri Resources IndonesiaTbk. (ADRO) menyampaikan pertimbangan dividen tahun buku 2025 dan progres pengembangan proyek smelter aluminium di Kalimantan Utara. PT Alamtri Resources Indonesia Tbk. (ADRO), melalui anak usahanya PTAlamtri Minerals IndonesiaTbk. (ADMR), mengejar target penjualan batu bara metalurgi 5,6 juta—6,1 juta ton sampai akhir 2025. Corporate Communication ADRO Karina Novianti menuturkan manajemen optimistis dengan prospek pertumbuhan industri batu bara, khususnya jenis kalori tinggi. Hal itu didukung produk batu bara metalurgi ADMR yang memiliki pelanggan dengan basis yang beragam. “Kami optimistis produk batu bara metalurgi Enviromet dapat terjual kepada para pelanggan bonafid dengan basis yang beragam,” tuturnya kepadaBisnis, Jumat (12/9/2025). Terkait pembagian dividen tahun buku 2025, sambung Karina, tentunya mempertimbangkan kinerja keuangan, kebutuhan investasi, dan rencana strategis perseroan. Keputusan final akan ditentukan melalui RUPS sesuai aturan yang berlaku. Grup ADRO menyampaikan progres proyek smelter aluminium dan pembangkit listrik tenaga air (PLTA) Mentarang Induk di Kalimantan Utara melalui entitas usaha ADMR, PT Kalimantan Aluminium Industry (KAI). Baca Juga Karina Novianti menyampaikan sesuai dengan panduan belanja modal (capex) ADMR pada 2025 senilai US$300 juta—US$325 juta, sudah mencakup investasi ekuitas di smelter aluminium KAI. Saat ini, KAI terus melanjutkan konstruksi smelter aluminium, dengan fokus untuk mencapai operasional komersial (COD) pada akhir tahun 2025. Pada tahap I, kapasitas produksipabrik smeltermencapai 500.000 ton per tahun. Dalam jangka panjang, smelter dapat menghasilkan aluminium 1 juta ton per tahun untuk pengembangan tahap II, dan 1,5 juta ton per tahun untuk pengembangan tahap III. “Pada semester I/2025, KAI telah menyelesaikan pemasangan peralatan utama, termasuk alat pembongkar batu bara dan alumina di area jeti. Kegiatan konstruksi masih berlangsung di area utama lainnya, termasuk area utama pabrik peleburan aluminium,” paparnya. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T11:42:28+07:00"
  },
  {
    "link": "https://finansial.bisnis.com/read/20250915/89/1911538/riset-hsbc-biaya-sekolah-anak-di-luar-negeri-bisa-sedot-66-tabungan-pensiun",
    "title": "Riset HSBC: Biaya Sekolah Anak di Luar Negeri Bisa Sedot 66% Tabungan Pensiun",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA – PT Bank HSBC Indonesia dalam laporannya mengungkap biaya pendidikan internasional saat ini dapat menyedot hingga 66% tabungan pensiun keluarga di Indonesia. Kondisi ini membuat perencanaan keuangan jangka panjang menjadi kebutuhan mendesak bagi para orang tua. Melalui laporannya bertajuk The HSBC Quality of Life Report 2024, dengan biaya rata-rata ~US$64.000 per tahun, gelar 3 atau 4 tahun akan menelan biaya US$192.000 hingga US$256.000 per anak. Hal ini setara dengan 66% dari tabungan yang dibutuhkan untuk masa pensiun di Indonesia. Head of Networks Sales and Distribution HSBC Indonesia Sumirat Gandapraja menyampaikan salah satu risiko yang kerap diabaikan adalah tingginya inflasi biaya pendidikan, baik dalam negeri maupun luar negeri. “Inflasi pendidikan itu 10% setiap tahun. So, sangat berbeda. Kalau kita bilang inflasi Indonesia 3%, ini [inflasi] pendidikan 10%. Lalu gaji kita ngga naik 10% setiap tahun ya,” kata Sumirat dalam media briefing HSBC Indonesia, Jakarta Selatan, Senin (15/9/2025). Menurutnya, keputusan mengenai negara tujuan, pilihan sekolah, hingga mata uang yang akan digunakan harus dipikirkan para orang tua secara matang sejak awal. Dia mencontohkan, jika orang tua berencana menyekolahkan anaknya di Amerika Serikat (AS), maka nilai mata uang yang digunakan untuk berinvestasi adalah dolar AS, bukan rupiah untuk mengurangi risiko nilai tukar. Dengan begitu, orang tua dapat menentukan strategi investasi yang sesuai, baik investasi rutin maupun perlindungan keuangan jika terjadi hal tak terduga. “So I think ini sangat penting buat kita, sehingga ini harus kita manage dengan baik,” ujarnya. Baca Juga Dalam catatan Bisnis, kenaikan biaya sekolah menjadi salah satu penyumbang inflasi pada Juli 2025. Bahkan, biaya pendidikan berpeluang terus meningkat dalam dua bulan ke depan. Badan Pusat Statistik (BPS) mencatat, inflasi kelompok pendidikan sebesar 0,82% secara bulanan (month to month/MtM) pada Juli 2025, dengan andil 0,05% terhadap inflasi nasional. Komoditas yang dominan memberikan sumbangan terhadap kenaikan harga kelompok ini antara lain biaya sekolah dasar sebesar dengan andil 0,02%, diikuti biaya sekolah pertama (SMP), sekolah menengah atas (SMA), bimbingan belajar, dan taman kanak-kanak yang masing-masing berkontribusi 0,01% MtM. Secara tahunan, kelompok pendidikan mengalami inflasi sebesar 1,95% (year on year/YoY) dengan andil 0,11% terhadap inflasi nasional. Komoditas dengan sumbangan inflasi terbesar di kelompok ini yakni uang sekolah SD dan uang kuliah akademi atau perguruan tinggi masing-masing sebesar 0,03% YoY. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T23:50:20+07:00"
  },
  {
    "link": "https://finansial.bisnis.com/read/20250916/215/1911564/cara-cek-saldo-bpjs-ketenagakerjaan-online-2025",
    "title": "Cara Cek Saldo BPJS Ketenagakerjaan Online 2025",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA - Berikut ini adalah cara cek saldoBPJS Ketenagakerjaaanonline terbaru 2025 yang bisa Anda lakukan. Sebagaiman diketahui, cek saldo BPJS Ketenagakerjaan bisa dilakukan secara online. Hal ini memudahkan bagi peserta yang terdaftar agar tak perlu datang langsung ke kantor. Cara cek saldo BPJS Ketenagakerjaan bisa melalui aplikasi JMO atau situs resmi BPJS Ketenagakerjaan dihttps://sso.bpjsketenagakerjaan.go.id. Langkah cek saldo BPJS Ketenagakerjaan melalui aplikasi Jamsostek Mobile (JMO) sebagai berikut: Untuk mengecek saldo BPJS Ketenagakerjaan secara online juga dapat dilakukan melalui situs resmi BPJS Ketenagakerjaan, berikut caranya: Baca Juga Untuk mengecek saldo BPJS Ketenagakerjaan dengan mengunjungi kantor BPJS Ketenagakerjaan, ikuti langkah-langkah berikut: Itulah beberapa cara cek saldo BPJS Ketenagakerjaan yang bisa Anda lakukan. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T06:05:10+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250916/7/1911586/laba-emiten-baru-prajogo-pangestu-cdia-melesat-330-saham-ikut-terangkat",
    "title": "Laba Emiten Baru Prajogo Pangestu (CDIA) Melesat 330%, Saham Ikut Terangkat",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com,JAKARTA – Perusahaan baru konglomeratPrajogo Pangestuyang melantai di Bursa, PT Chandra Daya Investasi Tbk. (CDIA) membukukan lonjakan laba bersih 330% pada semester I/2025. Di saat yang sama, sahamnya dipasar modalikut terkerek. Berdasarkan laporan keuangan,CDIAmembukukan kenaikan pendapatan dari US$47,11 juta menjadi US$66,87 juta. Capaian tersebut dibarengi dengan peningkatan beban pokok pendapatan dari US$42,6 juta menjadi US$66,87 juta sehingga laba kotor melesat dari US$4,52 juta menjadi US$19,1 juta. Setelah dikurangi dengan beban-beban lain, Chandra Daya membukukan laba periode berjalan yang dapat diatribusikan kepada entitas induk atau keuntungan bersih sebesar US$67,84 juta. Realisasi itu meroket 330% dari US$15,77 juta pada semester I/2024. Direktur CDIA Jonathan Kandinata mengatakan bahwa kinerja paruh pertama 2025 menunjukkan ketahanan sekaligus disiplin strategi pertumbuhan Perseroan. “Hal ini semakin menegaskan kekuatan model bisnis berkelanjutan dan portofolio infrastruktur terdiversifikasi kami,” katanya melalui keterbukaan informasi. Baca Juga Jonathan menjelaskan bahwa CDIA memperkuat basis modal melalui strategi yang terdiversifikasi per semester I/2025. Chandra Daya memperoleh pinjaman jangka panjang Rp 2 triliun dari PT Bank Danamon Indonesia Tbk, penyertaan modal tambahan US$ 185 juta dari pemegang saham, serta menyelesaikan IPO yang menghasilkan Rp 2,4 triliun. Dana tersebut, tambah Jonathan digunakan untuk melanjutkan ekspansi sektor logistik. Hal itu terlihat dari CDIA menyelesaikan akuisisi PT Barito Investa Prima yang kini menjadi PT Chandra Investa Prima sehingga memperluas jangkauan layanan logistik darat. Secara paralel, Perseroan juga mengoperasikan dua kapal pengangkut gasethyleneguna memperkuat kapabilitas maritim sekaligus memperkokoh integrasi rantai pasok aset induk usaha, Chandra Asri Group di Indonesia dan Singapura. Lalu, CDIA mengalokasikan dana IPO untuk tambahan kapal serta pengembangan tangki penyimpanan, pipaethylene, dan fasilitas pendukung lainnya untuk meningkatkan integrasi pelabuhan. “Secara keseluruhan, inisiatif ini memperluas kapasitas layanan, memperdalam integrasi rantai nilai, dan memperkuat peran CDI Group sebagai penggerak utama konektivitas regional dan solusi infrastruktur,” jelasnya. Di pasar modal, saham CDIA melesat 9,75% menjadi Rp1.520 per lembar pada penutupan perdagangan kemarin, Senin (15/9/2025). Chandra Daya juga ikut menjadi pengangkat (top leaders) indeks harga saham gabungan/IHSG yang naik 1,06% ke 7.937,12 dengan kontribusi 4,11 poin. ______________ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T08:15:22+07:00"
  },
  {
    "link": "https://ekonomi.bisnis.com/read/20250915/257/1911214/pan-brothers-mundur-dari-keanggotaan-asosiasi-pertekstilan-indonesia",
    "title": "Pan Brothers Mundur dari Keanggotaan Asosiasi Pertekstilan Indonesia",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Bisnis.com, JAKARTA — PTPan BrothersTbk (PBRX) secara resmi mengundurkan diri dari keanggotaanAsosiasi Pertekstilan Indonesia(API). Keputusan tersebut diumumkan setelah melalui kajian internal yang mendalam, dengan alasan organisasi itu dinilai tidak lagi mewakili kepentingan perusahaan maupun ekosistem industri tekstil dan produk tekstil (TPT) nasional. Vice CEO Pan Brothers Anne Patricia Sutanto menilai seiring perkembangan industri TPT yang semakin dinamis, telah terjadi pergeseran dari tujuan awal API. Organisasi yang seharusnya menjadi wadah kolektif bagi seluruh pelaku usaha tekstil dan garmen Indonesia, kini dinilai tidak lagi berjalan sesuai harapan. “Keputusan ini tidak diambil dengan ringan. Namun, kami percaya langkah ini merupakan pilihan yang tepat bagi PT Pan Brothers Tbk untuk tetap fokus pada strategi bisnis, komitmen keberlanjutan, dan kontribusi nyata dalam memperkuat industri tekstil Indonesia di panggung global,” ujarnya lewat rilisnya, Senin (15/9/2025). Menurut Anne, perusahaan berharap keberadaan wadah asosiasi sektor ke depan dapat bersifat kolektif, kondusif, dan inklusif. Dengan begitu, dapat tercipta ruang kolaborasi yang sehat antar-pelaku industri, sinergi dengan pemerintah, hingga kerja sama dengan mitra internasional untuk memperkuat daya saing TPT Indonesia di pasar global. Pan Brothers menegaskan, meskipun tidak lagi menjadi bagian dari API, perusahaan tetap berkomitmen berkolaborasi dengan berbagai pemangku kepentingan lain. Fokus utama diarahkan pada agenda dekarbonisasi, efisiensi energi, penguatan kapasitas SDM, serta pengembangan rantai pasok yang berkelanjutan. Baca Juga “Industriappareldan tekstil merupakan tulang punggung sektor padat karya nasional. Kami ingin tetap berperan aktif dalam menjaga kontribusi besar industri ini terhadap perekonomian, dengan menjunjung tinggi prinsip keadilan sosial, keberlanjutan, dan nilai-nilai ekonomi Pancasila,” tegas Anne. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-15T10:22:00+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250916/235/1911546/harga-emas-hari-ini-selasa-16-september-di-pasar-spot-setelah-tembus-rekor-baru",
    "title": "Harga Emas Hari Ini Selasa, 16 September di Pasar Spot Setelah Tembus Rekor Baru",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com,JAKARTA – Harga emas menembus rekor tertinggi seiring dengan pelemahan dolar AS dan turunnya imbal hasil obligasi pemerintah AS, di tengah sikap wait and see investor menjelang rapat penting Federal Reserve pekan ini. MelansirReuterspada Selasa (16/9/2025), harga emas di pasar spot sempat menyentuh rekor baru di US$3.685,39 pada perdagangan kemarin waktu AS. Meski demikian,Bloombergmelaporkan pada perdagangan hari ini pukul 05.37 WIB, emas sedikit melemah ke level US$3.678,85 pertroy ounce. Untuk emas berjangka AS pengiriman Desember,Reutersmelaporkan terjadi penguatan harga jual sebesar 0,8% menjadi US$3.719,00. Sepanjang pekan lalu, harga logam mulia menguat sekitar 1,6%. Indeks dolar AS turun 0,3% ke level terendah dalam sepekan, membuat emas lebih menarik bagi pemegang mata uang lain. Sementara itu, imbal hasil obligasi pemerintah AS tenor 10 tahun juga bergerak melemah. Pasar hampir pasti memperkirakan The Fed akan memangkas suku bunga acuan sebesar 25 basis poin pada Rabu (17/9/2025) waktu setempat, yang akan menjadi pemangkasan pertama sejak Desember. Namun, sebagian pelaku pasar masih membuka peluang langkah lebih agresif, yakni pemangkasan 50 basis poin, menurut data CME FedWatch Tool. Baca Juga “Ekspektasi pemangkasan 25 basis poin sudah hampir pasti. Namun, ada kemungkinan satu hingga dua kali pemangkasan tambahan hingga akhir tahun,” ujar Peter Grant, Vice President sekaligus Senior Metals Strategist di Zaner Metals. Grant menambahkan, target kenaikan emas berikutnya berada di US$3.700, lalu US$3.730 dan US$3.743 dalam jangka pendek. Emas meski tidak memberikan imbal hasil, kerap dianggap sebagai aset lindung nilai di tengah ketidakpastian dan biasanya berkinerja baik pada periode suku bunga rendah. The Fed kali ini menghadapi tekanan tidak biasa, dengan adanya sengketa kepemimpinan serta dorongan Presiden Donald Trump untuk memperluas pengaruh terhadap kebijakan moneter. Senat AS juga membuka kemungkinan bagi penasihat ekonomi Trump, Stephen Miran, untuk bergabung ke dalam komite penentu suku bunga tepat waktu sebelum pemungutan suara Rabu mendatang. Sementara itu, laporan akhir pekan yang menyebut China berencana melonggarkan aturan ekspor dan impor emas turut memicu aksi beli kuat. Baik permintaan resmi maupun swasta dipandang menjadi pendorong utama reli emas, menurut Tai Wong, trader logam independen. Adapun data pekan lalu menunjukkan inflasi konsumen AS pada Agustus naik tercepat dalam tujuh bulan terakhir, sementara data ketenagakerjaan terbaru mengindikasikan pelemahan pasar tenaga kerja, memperkuat ekspektasi pemangkasan suku bunga The Fed. Pada perkembangan lain, harga perak naik 1,1% menjadi US$42,62 per troy ounce, platinum menguat 0,7% ke US$1.400,77, sedangkan paladium turun 0,3% ke US$1.193,21. Harga emas spot dunia terpantau melemah tipis pada perdagangan Senin (15/9/2025) malam waktu Amerika Serikat atau Selasa (16/9/2025) pagi di Tanah Air. Berdasarkan dataBloomberg, harga emas berada di posisi US$3.677,71 per troy ounce pada pukul 20.07 waktu setempat atau 07.07 WIB pagi ini. Harga emas spot mencatat penurunan 0,03% atau turun 1,28 poin dibandingkan posisi sebelumnya. Koreksi ini terjadi setelah pergerakan harga emas sempat mengalami rekor baru dipengaruhi oleh dinamika bunga acuan dari bank sentral AS dan ekspektasi kebijakan moneter global. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T07:12:30+07:00"
  },
  {
    "link": "https://market.bisnis.com/read/20250916/192/1911558/ipo-merdeka-gold-emas-tetapkan-harga-pelaksanaan-rp2880-dipandu-7-sekuritas",
    "title": "IPO Merdeka Gold (EMAS) Tetapkan Harga Pelaksanaan Rp2.880, Dipandu 7 Sekuritas",
    "content": "Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro * Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA —Initial Public Offering(IPO) PT Merdeka Gold Resources Tbk. (EMAS) menetapkan harga pelaksanaan hampir menyentuh batas atas. Setelah ditawarkan dalam rentang Rp1.800–Rp3.020, harga final IPO EMAS ditetapkan Rp2.880 per saham. Dalam prospektus tambahan bertanggal 16 September 2025, IPO EMAS akan dikawal oleh tujuh sekuritas. Penjamin pelaksana emisi terdiri atas PT Indo Premier Sekuritas (kode broker: PD), PT Trimegah Sekuritas Indonesia Tbk. (kode broker: LG), dan PT Sinarmas Sekuritas (kode broker: DH). Selanjutnya, bergabung sebagai penjamin emisi efek yakni UOB Kay Hian Sekuritas (kode broker: AI), Aldiracita Sekuritas Indonesia (kode broker: PP), OCBC Sekuritas Indonesia (kode broker: TP), dan Amantara Sekuritas Indonesia (kode broker: YO). Dalam aksi IPO ini, EMAS akan melepas 10% saham baru atau setara 1.618.023.300 lembar. Dengan jumlah saham tersebut, anak usaha Merdeka Copper Gold Tbk. (MDKA) ini akan menerima dana segar sebesar Rp4,65 triliun. EMAS menyebut telah memperoleh pernyataan efektif dari Otoritas Jasa Keuangan (OJK) pada 15 September 2025. Penawaran umum akan dilaksanakan pada 17–19 September 2025, sementara seremoni pencatatan saham di Bursa Efek Indonesia (BEI) dijadwalkan pada 23 September 2025. Dari total dana IPO jumbo ini, EMAS akan menggunakan sekitar Rp3,88 triliun untuk membayar utang kepada MDKA. Per 10 September 2025, pokok utang EMAS kepada MDKA tercatat sebesar Rp4,2 triliun. Selanjutnya, sebanyak US$20 juta atau setara Rp329,2 miliar akan dialokasikan sebagai setoran modal bertahap kepada entitas PT Pani Bersama Tambang. Dana ini akan dipakai untuk kebutuhan pembelian bahan baku hingga biaya karyawan. Baca Juga Adapun sisanya sekitar US$20 juta akan digunakan untuk pinjaman kepada PT Puncak Emas Tani Sejahtera. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Nyaman tanpa iklan.Langganan BisnisPro Member of",
    "published_at": "2025-09-16T05:38:12+07:00"
  },
  {
    "link": "https://finansial.bisnis.com/read/20250915/90/1911216/bni-jadi-mitra-resmi-transaksi-non-tunai-di-idw-2025",
    "title": "BNI Jadi Mitra Resmi Transaksi Non Tunai di IDW 2025",
    "content": "* Ringkasan ini dibantu dengan menggunakan AI Bisnis.com, JAKARTA - PT Bank Negara Indonesia (Persero) Tbk atau BNI resmi menjadi mitra perbankan pada ajang Indonesia Design Week (IDW) 2025 yang digelar di Town Hall Indonesia Design District (IDD) PIK2, 12-20 September 2025. Partisipasi ini menegaskan komitmen BNI dalam mendukung pertumbuhan industri kreatif sekaligus memperluas akses transaksi digital masyarakat. Corporate Secretary BNI Okki Rushartomo mengatakan, dukunganBNIterhadap IDW 2025 sejalan dengan Asta Cita Presiden, khususnya pada pilar peningkatan kualitas SDM unggul, penguatan ekonomi kreatif, dan pembangunan berkelanjutan. “BNI memandang industri kreatif sebagai salah satu motor pertumbuhan ekonomi baru. Kehadiran kami di Indonesia Design Week tidak hanya sebatas menghadirkan solusi transaksi digital, tetapi juga menjadi bagian dari komitmen BNI untuk mendorong lahirnya karya dan inovasi yang mampu membawa Indonesia lebih berdaya saing,” ujar Okki. Sebagai mitra resmi, BNI menyiapkan berbagai program menarik bagi pengunjung, mulai daricashbackeksklusif untuk layanan premium BNI Emerald, promo kartu kredit dengan cicilan 0% hingga 12 bulan,rewardtambahan untuk pembukaan rekening melalui aplikasi wondr by BNI, hingga potongan harga lewat BNI Rewards Point. BNI juga menghadirkan program pendanaan seperti KPR BNI Griya dan KTA BNI Fleksi, promo cashback untuk transaksi dengan QRISwondr by BNI, serta dukungan bagi pengguna BNIdirect bisnis dan kredit produktif SME. “Dengan dukungan dari Kementerian Ekonomi Kreatif (EKRAF), partisipasi BNI di IDW 2025 diharapkan mampu mengangkat standar desain Indonesia sekaligus memperkuat ekosistem industri kreatif yang berkelanjutan,” tambah Okki. Informasi lengkap mengenai program BNI di Indonesia Design Week 2025 dapat diakses melaluibni.id/IDW25. Cek Berita dan Artikel yang lain diGoogle\n            NewsdanWA Channel Member of",
    "published_at": "2025-09-15T10:04:04+07:00"
  }
]
